{
    "status": "ok",
    "total_hits": 7318,
    "page": 5,
    "total_pages": 366,
    "page_size": 20,
    "articles": [
        {
            "title": "El plan de la afición del Valencia: declarar el club 'Bien de Interés Cultural' para acabar con Peter Lim",
            "author": "Europa Press",
            "published_date": "2023-03-03 01:15:00",
            "published_date_precision": "full",
            "link": "https://www.elespanol.com/deportes/futbol/20230303/valencia-declarar-bien-interes-cultural-peter-lim/745425832_0.html",
            "clean_url": "elespanol.com",
            "excerpt": "La plataforma Libertad VCF ha elevado esta petición con el apoyo del Ayuntamiento hasta la Generalitat para controlar a su polémico propietario.",
            "summary": "El Valencia se encuentra sumido en el desastre desde hace ya muchos años. El conjunto che, a pesar de ser un histórico de La Liga, se encuentra pasando uno de los baches más importantes de su historia. Ya no solo a nivel deportivo, sino sobre todo a escala institucional. Hace menos de cuatro años, en el 2019, celebraron su centenario. Y ahora se encuentran en una situación crítica que ni los más antiguos del lugar recuerdan.\n\nTodo este caos está provocado por la tiranía que se vive en la capital del Turia desde la llegada en el mes de octubre del año 2014 de su actual accionista mayoritario, el polémico Peter Lim.",
            "rights": "elespanol.com",
            "rank": 2968,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Borja Sánchez,Europa Press",
            "media": "https://s1.eestatic.com/2023/03/02/deportes/futbol/745436365_231353641_1200x630.jpg",
            "is_opinion": false,
            "twitter_account": "@elespanolcom",
            "_score": null,
            "_id": "d1238e45dfefdca59e98b9024e260ec3"
        },
        {
            "title": "Instan a Premier a revisar acuerdo Newcastle-Arabia Saudí",
            "author": "Graham Dunbar",
            "published_date": "2023-03-03 01:06:21",
            "published_date_precision": "full",
            "link": "https://www.independentespanol.com/deportes/instan-a-premier-a-revisar-acuerdo-newcastlearabia-saudi-b2293293.html",
            "clean_url": "independentespanol.com",
            "excerpt": "La Liga Premier enfrenta ahora exigencias para revisar una promesa legalmente vinculante que hicieron los dueños del club inglés Newcastle en 2021, acerca de que un fondo soberano de Arabia Saudí…",
            "summary": "La Liga Premier enfrenta ahora exigencias para revisar una promesa legalmente vinculante que hicieron los dueños del club inglés Newcastle en 2021, acerca de que un fondo soberano de \nArabia Saudí\n estaría separado del gobierno de ese país.\nUn documento presentado ante una corte estadounidense por abogados de la liga LIV Golf, apoyada por Arabia Saudí, afirma que el Fondo de Inversiones Públicas debería ser considerado 'un Estado extranjero'. El documento fue presentado en un caso contra la Gira de la \nPGA y\n se reveló esta semana.",
            "rights": "independentespanol.com",
            "rank": 117964,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Graham Dunbar",
            "media": "https://static.independent.co.uk/2023/03/03/01/NEWCASTLE-ARABIA_SAUD%C3%8D_97107.jpg?quality=75&width=1200&auto=webp",
            "is_opinion": false,
            "twitter_account": "@IndyEspanol",
            "_score": null,
            "_id": "ff66eb07281199c8fb1118fb06bc6d06"
        },
        {
            "title": "Al ritmo de 'Corrupción en la Federación' la afición expresa su rechazo",
            "author": "Gabriel Inojosa",
            "published_date": "2023-03-03 01:00:59",
            "published_date_precision": "full",
            "link": "https://www.mundiario.com/articulo/deportes/cantico-corrupcion-federacion-aficion-expresa-rechazo/20230303015959263912.html",
            "clean_url": "mundiario.com",
            "excerpt": "Sucedió en el partido ante el UD Almería en el Power Horse Stadium y se repite ante el Real Madrid en el Santiago Bernabéu. Es la manifestación genuina del aficionado español.",
            "summary": "Rechazo total.\n Tras la explosión del escándalo del Barçagate el equipo es recibido en todos los estadios del fútbol español con el cántico 'Corrupción en la Federación', una manifestación genuina con el cual muestra su repudio tras la apertura de la investigación de la Fiscalía por presuntos pagos de sobornos del equipo azulgrana a quien fuera el vicepresidente del Comité Técnico de Árbitros (CTA).\n\n\nEl Barça sacó una victoria de 0-1 ante el Real Madrid con mucha garra y pocos méritos\n, pero tal parece que el contexto extradeportivo no le es ajeno.",
            "rights": "mundiario.com",
            "rank": 120487,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Gabriel Inojosa,MUNDIARIO",
            "media": "https://www.mundiario.com/media/mundiario/images/2023/03/03/2023030301585879320.jpg",
            "is_opinion": false,
            "twitter_account": "@mundiario",
            "_score": null,
            "_id": "ea6cd710acf1d12fddcb5cc7d02d32ef"
        },
        {
            "title": "Ben, a semifinales",
            "author": "Redacción",
            "published_date": "2023-03-03 01:00:52",
            "published_date_precision": "full",
            "link": "https://www.atlantico.net/articulo/deportes/ben-a-semifinales/20230303011752971358.html",
            "clean_url": "atlantico.net",
            "excerpt": "El viveirense fue segundo en su serie y Toimil quedó eliminada",
            "summary": "El gallego Adrián Ben, con el tercer mejor tiempo de la primera ronda clasificatoria, y el alicantino Javier Mirón, con el cuarto, lograron ayer el pase a las semifinales de 800 metros de los Europeos de pista cubierta de Estambul, de los que se despidió el leonés Saúl Ordóñez, vigente campeón de España. El gran dominador de la primera ronda fue el bosnio Amel Tuka, subcampeón del mundo de 800 al aire libre en Doha 2019, que cosechó un tiempo de 1:47.22, solo dos centésimas más rápido que el italiano Catalin Tecuceanu.",
            "rights": "atlantico.net",
            "rank": 96835,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Atlántico,Redacción",
            "media": "https://www.atlantico.net/media/atlantico/images/2023/03/03/2023030301173562552.jpg",
            "is_opinion": false,
            "twitter_account": "@AtlanticoDiario",
            "_score": null,
            "_id": "8432b5641844293909b7986d557bc64c"
        },
        {
            "title": "Alberto Freire: 'Estaríamos muy contentos con un podio de Alonso en Baréin\"",
            "author": "Javier Campa",
            "published_date": "2023-03-03 01:00:45",
            "published_date_precision": "full",
            "link": "https://www.atlantico.net/articulo/deporte-local/alberto-freire-estariamos-muy-contentos-podio-alonso-barein/20230303012745971372.html",
            "clean_url": "atlantico.net",
            "excerpt": "El Mundial de Fórmula 1 empieza hoy en Baréin y entre sus protagonistas menos vi...",
            "summary": "El Mundial de Fórmula 1 empieza hoy en Baréin y entre sus protagonistas menos visibles -pero imprescindibles para que los pilotos puedan ponerse al volante de semejantes bólidos- se encuentra Alberto Freire. Con sólo 26 años, el joven ingeniero vigués entró la temporada pasada en el equipo Aston Martin y este curso trabaja con Fernando Alonso, que quiere volver a pelear por ganar carreras y ha sido una de las sorpresas en los test de pretemporada.\n \nCharles Leclerc, el piloto de Ferrari, acaba de decir que se han escuchado grandes cosas de Aston Martin en esta pretemporada, ¿están contentos con el coche?\n \nDentro del equipo, la verdad es que hemos trabajado duro este invierno y estamos bastante contentos con cómo han ido los test, pero hasta que mañana (por hoy) no empiece la competición de verdad no se va a poder saber cómo estamos con respecto a los rivales.",
            "rights": "atlantico.net",
            "rank": 96835,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Atlántico,Javier Campa",
            "media": "https://www.atlantico.net/media/atlantico/images/2023/03/03/2023030301273980949.jpg",
            "is_opinion": false,
            "twitter_account": "@AtlanticoDiario",
            "_score": null,
            "_id": "768e878ba5564c78e6f3a4095300e362"
        },
        {
            "title": "El Gallego de grupos show se disputa en As Travesas",
            "author": "Redacción",
            "published_date": "2023-03-03 01:00:26",
            "published_date_precision": "full",
            "link": "https://www.atlantico.net/articulo/deporte-local/gallego-grupos-show-disputa-travesas/20230303012226971366.html",
            "clean_url": "atlantico.net",
            "excerpt": "El pabellón vigués de As Travesas será este fn de semana el escenario del Campeo...",
            "summary": "El pabellón vigués de As Travesas será este fn de semana el escenario del Campeonato Gallego de grupos show y cuartetos, organizado por el Club Patinaxe Artística Gondomar  y la Federación Galega de Patinaxe Artística. La competición se desarrollará mañana y el domingo en las categorías de Grupos Grandes, Grupos Pequeños, Júnior, Cuartetos Júnior y Cuartetos Sénior.\n \nEl Gallego comenzará mañana, a las 10:00 horas, con los entrenamientos de los grupos grandes y pequeños, mientras que la competición se iniciará por la tarde.",
            "rights": "atlantico.net",
            "rank": 96835,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Atlántico,Redacción",
            "media": "https://www.atlantico.net/media/atlantico/images/2023/03/03/2023030301221825603.jpg",
            "is_opinion": false,
            "twitter_account": "@AtlanticoDiario",
            "_score": null,
            "_id": "fac95605d0c82c8ca27f0ad382055e21"
        },
        {
            "title": "Luis Medina Cantalejo le pone un alto a la campaña anitbarcelonista",
            "author": "Alejandro Rodríguez",
            "published_date": "2023-03-03 01:00:23",
            "published_date_precision": "full",
            "link": "https://www.mundiario.com/articulo/deportes/luis-medina-cantalejo-pone-alto-campana-anitbarcelonista/20230303022023263915.html",
            "clean_url": "mundiario.com",
            "excerpt": "El ex árbitro de primera división tacho de 'vergonzoso' los cuestionamientos sobre la honorabilidad de los árbitros.",
            "summary": "Luis Medina Cantalejo, presidente del Comité Técnico de Árbitros (CTA), inició comentando la importancia de dar la cara ante estas denuncias y criticó posturas egoístas\n, \"Convoqué a toda la plantilla tras conocer la información de los medios. Mandamos un mensaje de tranquilidad, porque los partidos siguen. Era momento de dar la cara. Lamentablemente, siempre hay alguien que prefiere posturas egoístas y traidoras\". \n\n\nDeclaró que no hay ninguna prueba que pueda perjudicar la honestidad de los árbitros\n.",
            "rights": "mundiario.com",
            "rank": 120487,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Alejandro Rodríguez,MUNDIARIO",
            "media": "https://www.mundiario.com/media/mundiario/images/2023/03/03/2023030302172088375.jpg",
            "is_opinion": false,
            "twitter_account": "@mundiario",
            "_score": null,
            "_id": "66cb5084338d25746054161de6ab0803"
        },
        {
            "title": "Medina Cantalejo y Camps exculpan a la Federación y a los árbitros",
            "author": "Agencias",
            "published_date": "2023-03-03 01:00:20",
            "published_date_precision": "full",
            "link": "https://www.atlantico.net/articulo/deportes/medina-cantalejo-camps-exculpan-federacion-arbitros/20230303011620971356.html",
            "clean_url": "atlantico.net",
            "excerpt": "El secretario general de la Real Federación Española de Fútbol (RFEF), Andreu Ca...",
            "summary": "El secretario general de la Real Federación Española de Fútbol (RFEF), Andreu Camps, manifestó ayer \"la absoluta y completa confianza\" del organismo en el colectivo arbitral pese a las informaciones relacionadas con el caso Negreira, y advirtió que han podido \"constatar que una persona con responsabilidad gubernamental\" tenía conocimiento de los hechos y \"no lo denunció\", y que un miembro del estamento no ha querido colaborar en el cuestionario que se envió.\n \n\"Quiero manifestar la absoluta y completa confianza de esta RFEF y su presidente con todo el colectivo arbitral y que ninguna actuación que pudiera acreditarse, incluso si la misma es objetivo de lícito penal, puede desacreditarles y hacer dudar de su plena honradez.",
            "rights": "atlantico.net",
            "rank": 96835,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Agencias,Atlántico",
            "media": "https://www.atlantico.net/media/atlantico/images/2023/03/03/2023030301160392663.jpg",
            "is_opinion": false,
            "twitter_account": "@AtlanticoDiario",
            "_score": null,
            "_id": "942c5217a14305afd41ce0d83100ac48"
        },
        {
            "title": "El Barça golpea primero con un ejercicio defensivo sobresaliente",
            "author": "Agencias",
            "published_date": "2023-03-03 01:00:09",
            "published_date_precision": "full",
            "link": "https://www.atlantico.net/articulo/deportes/barca-golpea-primero-ejercicio-defensivo-sobresaliente/20230303011509971354.html",
            "clean_url": "atlantico.net",
            "excerpt": "El equipo azulgrana derrotó al Real Madrid en la ida con un gol de Militao en propia meta",
            "summary": "El momento de inestabilidad del Barcelona se cerró ayer con un ejercicio defensivo sobresaliente en el estadio Santiago Bernabéu, vencedor de su segundo clásico consecutivo gracias a un error grave de Camavinga y la mala fortuna de Militao al marcar en su propia puerta, en un duelo de ida de semifinales de dominio improductivo del Real Madrid, sin remates a Ter Stegen.\n \nAlejado de la visión contemplativa del derbi, al Real Madrid le sobró voluntad pero le faltó acierto en los últimos metros. Un contraste con un Barcelona que, condicionado por las circunstancias, las bajas claves de pilares como Pedri, Dembélé y Lewandowski, no tuvo reparos en renunciar 90 minutos a su identidad y adaptarse a una nueva.",
            "rights": "atlantico.net",
            "rank": 96835,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Agencias,Atlántico",
            "media": "https://www.atlantico.net/media/atlantico/images/2023/03/03/2023030301143689932.jpg",
            "is_opinion": false,
            "twitter_account": "@AtlanticoDiario",
            "_score": null,
            "_id": "88d6bd678635a6e345d3e860cbb76599"
        },
        {
            "title": "Araújo se daña la rodilla que rompió hace dos años",
            "author": "Redacción",
            "published_date": "2023-03-03 01:00:09",
            "published_date_precision": "full",
            "link": "https://www.atlantico.net/articulo/deporte-local/araujo-dana-rodilla-que-rompio-hace-anos/20230303012109971363.html",
            "clean_url": "atlantico.net",
            "excerpt": "La alero viguesa María Araújo sufrió el pasado miércoles una lesión aparentement...",
            "summary": "La alero viguesa María Araújo sufrió el pasado miércoles una lesión aparentemente grave en la rodilla derecha, la misma en la que hace dos años se rompió el ligamento cruzado anterior y que le obligó a estar nueve meses fuera de las pistas.\n \nLa lesión se produjo en el último partido de la fase de grupos de la Euroliga, en el que su equipo, el Spar Girona, quedó eliminado al perder ante el Perfumerías Avenida en Salamanca. Cuando quedaba apenas medio minuto para el final del encuentro, y con el choque ya decidido en favor de las locales, Araújo intentó penetrar a canasta, pero tropezó con dos rivales, Maite Cazorla y Andrea Vilaró, se desestabilizó y enseguida se echó la mano a la rodilla entre gestos de dolor.",
            "rights": "atlantico.net",
            "rank": 96835,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Atlántico,Redacción",
            "media": "https://www.atlantico.net/media/atlantico/images/2023/03/03/2023030301205151201.jpg",
            "is_opinion": false,
            "twitter_account": "@AtlanticoDiario",
            "_score": null,
            "_id": "3bf6d5b6f244ad46eb67d5b57049272f"
        },
        {
            "title": "El Campeonato Gallego de jiu jitsu reunirá a 250 competidores en Ourense",
            "author": "La Región",
            "published_date": "2023-03-03 01:00:06",
            "published_date_precision": "full",
            "link": "https://www.laregion.es/articulo/deporte-local/campeonato-gallego-jiu-jitsu-reunira-250-competidores-ourense/202303022247101202977.html",
            "clean_url": "laregion.es",
            "excerpt": "Ourense acoge el Campeonato Gallego absoluto y promesas de jiu jitsu",
            "summary": "Regresa el Campeonato Gallego absoluto y promesas de jiu jitsu a Ourense\n. El Anexo de Os Remedios acoge mañana desde las 16:00 horas una competición en la que se esperan unos 250 luchadores en diferentes modalidades y categorías, una buena parte de ellos ourensanos.\n\n\nEl campeonato está patrocinado por el Consello Municipal de Deportes y organizado por el \nDepartamento de Jiu Jitsu de la Federación Gallega\n por segundo año consecutivo. La organización pretende que sea una fiesta para reunir a competidores de Ourense (Judo Club Marbel y Escuelas Deportivas), Judo Club Coruña, Lvcvs Dojo, Lugokan y Gimnasio Senra de Vilagarcía.",
            "rights": "laregion.es",
            "rank": 65227,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "La Región",
            "media": "https://www.laregion.es/media/laregion/images/2023/03/02/2023030222470027138.jpg",
            "is_opinion": false,
            "twitter_account": "@LaRegion",
            "_score": null,
            "_id": "eac7183b41b36612584236fc9d664861"
        },
        {
            "title": "Caso Enríquez Negreira: ¿A quién señala la RFEF?",
            "author": "Oscar J. Barroso",
            "published_date": "2023-03-03 00:29:56",
            "published_date_precision": "full",
            "link": "https://www.huffingtonpost.es/deporte/caso-enriquez-negreira-albert-soler-estrada-fernandez-senalados-rfef-cta.html",
            "clean_url": "huffingtonpost.es",
            "excerpt": "La Federación Española estudia querellarse contra a un ex alto cargo de Consejo Superior de Deportes y el Comité Técnico de Árbitros dice que uno árbitro no quiso colaborar en la investigación…",
            "summary": "La información recabada por la Real Federación Española de Fútbol (RFEF) y el Comité Técnico de Árbitros (CTA) en el marco de la investigación interna sobre el \nCaso Enríquez Negreira\n, \nque investiga los pagos del FC Barcelona a dos sociedades del que fuera exvicepresidente de los árbitros durante 17 años, se trasladarán a los órganos judiciales y deportivos pertinentes, así como a la UEFA, que también la ha solicitado. \n\"Lo realmente importante es llegar al final de esta investigación. Los abogados analizaron si resultaba oportuno o contraproducente presentar denuncia o querella según la información y entendieron que esto en vía judicial era totalmente contraproducente porque la admisión de la denuncia paraliza la actuación del fiscal\", \naseguraba esta mañana\n el secretario general de la RFEF, Andreu Camps, en una comparecencia junto al presidente del Comité Técnico de Árbitros (CTA), Luis Medina Cantalejo.",
            "rights": "huffingtonpost.es",
            "rank": 10774,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Oscar J. Barroso,Redacción HuffPost",
            "media": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/03/03/64013f3bea72a.jpeg",
            "is_opinion": false,
            "twitter_account": "HuffPost",
            "_score": null,
            "_id": "d2294ecd2bcf7fd199ed3d7354482eb6"
        },
        {
            "title": "Figura de Colo Colo es duda para el Superclásico",
            "author": "Francisco Sánchez",
            "published_date": "2023-03-03 00:26:36",
            "published_date_precision": "full",
            "link": "https://chile.as.com/futbol/figura-de-colo-colo-es-duda-para-el-superclasico-n/",
            "clean_url": "as.com",
            "excerpt": "Uno de los pilares defensivos en el cuadro albo presentó problemas en esta jornada de entrenamientos.",
            "summary": "Se encendieron las alarmas en , ya que este jueves, \nel defensor uruguayo Maximiliano Falcón entrenó diferenciado en el Monumental\n. La situación es crítica a solo diez días del partido frente a Universidad de Chile.\nSegún informa Al Aire Libre, el zaguero \ntiene una complicación en el sóleo de una de sus piernas\n, lo cual preocupa al cuerpo técnico albo debido a la cercanía del Superclásico.\nDe todos modos, el tiempo puede ser un aliado en la recuperación del charrúa, ya que aún debe cumplir una fecha de castigo por su suspensión, por lo cual \nno estará presente en el partido de este domingo ante Magallanes\n.",
            "rights": "as.com",
            "rank": 2090,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Francisco Sánchez",
            "media": "https://img.asmedia.epimg.net/resizer/3ryfvXDBup6kqpmK2Qlyyz8ARWY=/644x362/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/6BL2H5QAE5HHPLYN7PLBQTPB44.jpg",
            "is_opinion": false,
            "twitter_account": "@ASChile",
            "_score": null,
            "_id": "fb9e7ef4f32937b38057739a4fde5ea8"
        },
        {
            "title": "La vida sin Pedri, por Maria Fernández Vidal",
            "author": "Maria Fernández Vidal",
            "published_date": "2023-03-03 00:04:41",
            "published_date_precision": "full",
            "link": "https://www.lavanguardia.com/deportes/fc-barcelona/20230303/8797436/vida-pedri.html",
            "clean_url": "lavanguardia.com",
            "excerpt": "En esta vida, nadie es imprescindible. Pero hay piezas que son decididamente complicadas de sustituir y eso las convierte en especiales. Y todavía lo son más cuando,",
            "summary": "En esta vida, nadie es imprescindible. Pero hay piezas que son decididamente complicadas de sustituir y eso las convierte en especiales. Y todavía lo son más cuando, una vez sustituidas, te das cuenta de que no hay recambio posible que te dé las mismas prestaciones que el original. Esta pieza única y pseudomágica es Pedri. Diría que poco o nada se ha dudado de su excepcionalidad. Ni ahora, ni casi desde que llegó, pronto hará tres años. La etiqueta de 'el nuevo Iniesta' hace tiempo que lo acompaña, aunque no pudo conocer personalmente al de Fuentealbilla hasta justo el noviembre pasado.",
            "rights": "lavanguardia.com",
            "rank": 1573,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Maria Fernández Vidal",
            "media": "https://www.lavanguardia.com/images/default.jpg?h=508b",
            "is_opinion": true,
            "twitter_account": "@lavanguardia",
            "_score": null,
            "_id": "fa83cd0a370d7aaeccf562445aab9416"
        },
        {
            "title": "El Barça se da una alegría en el Palau ante un pobre Zalgiris",
            "author": "Europa Press",
            "published_date": "2023-03-03 00:00:00",
            "published_date_precision": "date",
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-barca-da-alegria-palau-pobre-zalgiris-20230302210928.html",
            "clean_url": "europapress.es",
            "excerpt": "El Barça solventó (93-74) con éxito la visita este jueves del Zalgiris al Palau Blaugrana, en la jornada...",
            "summary": "El Barça se da una alegría en el Palau ante un pobre Zalgiris\n\nNikola Mirotic lidera la quinta victoria consecutiva de los azulgrana en Euroliga\n\n\n\nMADRID, 2 Mar. (EUROPA PRESS) -\n\nEl Barça solventó (93-74) con éxito la visita este jueves del Zalgiris al Palau Blaugrana, en la jornada 26 de la Fase Regular de la Euroliga, para seguir con su racha de victorias y continuar persiguiendo el liderato, cobrándose además la revancha de la derrota de la primera vuelta en el Zalgirio Arena.\n\nEl conjunto de Sarunas Jasikevicius, que logró darle la vuelta al average tras la derrota por 73-72 de Kaunas, prolongó su buen momento de forma sumando su quinta victoria consecutiva en Europa.",
            "rights": "europapress.es",
            "rank": 3028,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Europa Press",
            "media": "https://img.europapress.es/fotoweb/fotonoticia_20230302210928_1200.jpg",
            "is_opinion": false,
            "twitter_account": "@europapress",
            "_score": null,
            "_id": "1e05a55aa6dfa8add1deae600c1f16d0"
        },
        {
            "title": "Horas clave: Christian Cueva y lo último que se sabe de su posible llegada a Alianza Lima",
            "author": "Pamela Ríos Calmet",
            "published_date": "2023-03-02 23:57:27",
            "published_date_precision": "full",
            "link": "https://depor.com/futbol-peruano/descentralizado/alianza-lima-horas-clave-christian-cueva-y-lo-ultimo-que-se-sabe-de-su-posible-llegada-a-la-victoria-liga-1-copa-libertadores-rmmd-emcc-noticia/",
            "clean_url": "depor.com",
            "excerpt": "Christian Cueva tiene hasta el miércoles 8 de marzo para concretar su llegada a La Victoria. Ambas partes continúan en conversaciones y los próximos días serán determinantes.",
            "summary": "Horas clave: y lo último que se sabe de su posible llegada a . (Foto: Prensa )\n \nPamela Ríos Calmet\n 02/03/2023 06:57 p. m. \nLa intención de \n\n de tener a\n \n siempre fue una realidad. Incluso, desde antes que el futbolista deje Al Fateh hubo conversaciones entre ambas partes, que se fueron intensificando con el correr del tiempo y que ilusionaron al hincha blanquiazul con un ‘10′ de oro para disputar la \nCopa Libertadores\n y conseguir el tricampeonato en la \n\n. Hoy, a pocos días del cierre del mercado de pases -8 de marzo- podría hacerse realidad: las próximas horas serán claves para definir el futuro de ‘Aladino'.",
            "rights": "depor.com",
            "rank": 35696,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Pamela Ríos Calmet",
            "media": "https://depor.com/resizer/KeIgKXxf-uQG-cVRTLY2FeZO8ro=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/KL7GRM2BUJB55L5VR4OQBHBNFA.jpg",
            "is_opinion": false,
            "twitter_account": "tuitdepor",
            "_score": null,
            "_id": "3b0ec32395972e64b54875fb9f807b9d"
        },
        {
            "title": "La F1 arranca motores en el mejor momento de su historia",
            "author": "Vía Europa Press",
            "published_date": "2023-03-02 23:50:57",
            "published_date_precision": "full",
            "link": "https://www.expansion.com/directivos/deporte-negocio/2023/03/03/64010dade5fdea29528b4620.html",
            "clean_url": "expansion.com",
            "excerpt": "La Fórmula 1 está de vuelta. Este fin de semana los motores rugirán de nuevo en el circuito de Bahréin y lo hacen en un momento inmejorable para las finanzas del campeonato, como s",
            "summary": "Fernando Alonso, a los mandos de su nuevo Aston Martin.\n\nAFP7 vía Europa Press \nEl campeonato dispara sus ingresos y vuelve a ser el deporte que más crece en redes. En esta temporada habrá una carrera en Las Vegas y novedades a nivel de patrocinio. Además, Fernando Alonso se estrena en la escudería Aston Martin.\nLa Fórmula 1 está de vuelta\n. Este fin de semana los motores rugirán de nuevo en el circuito de \nBahréin\n y lo hacen en un momento inmejorable para las finanzas del campeonato, como se refleja en sus resultados anuales.",
            "rights": "expansion.com",
            "rank": 4755,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Antonio Santamaría,Vía Europa Press",
            "media": "https://phantom-expansion.unidadeditorial.es/c71bc415b069654c24bf1512fc65085a/crop/234x0/1655x945/resize/1200/f/jpg/assets/multimedia/imagenes/2023/03/02/16777902293463.jpg",
            "is_opinion": false,
            "twitter_account": "@AntonioSC1993",
            "_score": null,
            "_id": "58141d8049f34d42ab839f696419fe27"
        },
        {
            "title": "Ancelotti: \"El partido nos da confianza para la vuelta\"",
            "author": "Carlos García",
            "published_date": "2023-03-02 23:25:47",
            "published_date_precision": "full",
            "link": "https://www.eldia.es/deportes/2023/03/03/ancelotti-partido-da-confianza-vuelta-84036960.html",
            "clean_url": "eldia.es",
            "excerpt": "El técnico del Real Madrid destaca que su equipo encerró al Barça y lamenta no \"haber acertado más en el último tercio\"",
            "summary": "El italiano \nCarlo Ancelotti\n, entrenador del Real Madrid, se mostró contento por el partido realizado por su equipo frente al Barça\n a pesar de la \nderrota (0-1)\n, ya que, consideró, les \"da confianza para la vuelta\" por no haber \"permitido jugar al Barcelona como quiere\". \"Ha sido un buen partido. Lo hemos planteado intenso y lo hemos hecho. Hemos presionado arriba y que el Barcelona haya tenido solo un 36% ha sido por esto. Podríamos haber acertado más en el último tercio, pero fue difícil porque las líneas defensivas estaban muy cerradas y ellos fueron muy contundentes en el juego aéreo.",
            "rights": "eldia.es",
            "rank": 24811,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Carlos García,EFE,Julio Ruiz",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/e58cf7b8-138a-4d1a-a4bd-167df8e7d5a5_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "2cb5dce9e756c2ba05fb6698172fb26b"
        },
        {
            "title": "Ancelotti: \"El partido nos da confianza para la vuelta\"",
            "author": "Arturo Pola",
            "published_date": "2023-03-02 23:25:42",
            "published_date_precision": "full",
            "link": "https://www.elperiodicodearagon.com/deportes/2023/03/03/ancelotti-partido-da-confianza-vuelta-84036940.html",
            "clean_url": "elperiodicodearagon.com",
            "excerpt": "El técnico del Real Madrid destaca que su equipo encerró al Barça y lamenta no \"haber acertado más en el último tercio\"",
            "summary": "El italiano \nCarlo Ancelotti\n, entrenador del Real Madrid, se mostró contento por el partido realizado por su equipo frente al Barça\n a pesar de la \nderrota (0-1)\n, ya que, consideró, les \"da confianza para la vuelta\" por no haber \"permitido jugar al Barcelona como quiere\". \"Ha sido un buen partido. Lo hemos planteado intenso y lo hemos hecho. Hemos presionado arriba y que el Barcelona haya tenido solo un 36% ha sido por esto. Podríamos haber acertado más en el último tercio, pero fue difícil porque las líneas defensivas estaban muy cerradas y ellos fueron muy contundentes en el juego aéreo.",
            "rights": "elperiodicodearagon.com",
            "rank": 23996,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "Arturo Pola,EFE,Luis Mensiola",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/e58cf7b8-138a-4d1a-a4bd-167df8e7d5a5_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "3bc158533ffad2ddca30abd08f1a2e95"
        },
        {
            "title": "Pep Guardiola admite no conocer a Máximo Perrone antes de su llegada",
            "author": "admin",
            "published_date": "2023-03-02 23:16:17",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/pep-guardiola-admite-no-conocer-a-maximo-perrone-antes-de-su-llegada/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "¿Qué sigue después de este anuncio? Llegado el pasado mes de enero al Manchester City por una suma de 11 millones de euros, Máximo Perrone disputó sus",
            "summary": "¿Qué sigue después de este anuncio?\n\n\n\n\nLlegado el pasado mes de enero al Manchester City por una suma de 11 millones de euros, Máximo Perrone disputó sus primeros minutos este fin de semana ante el Bournemouth (1-4) y en la FA Cup este martes ante el Bristol City (0-3). La oportunidad para él de mostrar todo su talento sobre céspedes ingleses… y de convencer a su entrenador Pep Guardiola. El estratega catalán admitió tras la clasificación ante el Bristol City que no conocía al volante argentino de 20 años antes de su fichaje.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "sport",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://assets-fr.imgfoot.com/media/cache/1200x675/guardiola-city.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "f918e5cc8d5dd11c4d615e81768cf725"
        }
    ],
    "user_input": {
        "lang": [
            "es"
        ],
        "not_lang": null,
        "countries": [
            "ES"
        ],
        "not_countries": null,
        "page": 5,
        "size": 20,
        "sources": null,
        "not_sources": [],
        "topic": "sport",
        "from": "2023-02-17 09:44:56"
    }
}