{
    "status": "ok",
    "total_hits": 1522,
    "page": 1,
    "total_pages": 77,
    "page_size": 20,
    "articles": [
        {
            "title": "La tiranía de estar en línea permanente",
            "author": "Montse González",
            "published_date": "2023-03-03 08:31:30",
            "published_date_precision": "full",
            "link": "https://www.elperiodico.com/es/tecnologia/20230303/tirania-linea-permanente-84044148",
            "clean_url": "elperiodico.com",
            "excerpt": "En un mundo hiperconectado, las redes sociales son una constante en nuestras vidas y, aunque ofrecen posibilidades interesantes de interacción, también poseen ciertos peligros ante los que es importante estar alerta. Un fenómeno en auge en este contexto es el denominado síndrome FOMO (‘fear of missing out'),...",
            "summary": "En un mundo hiperconectado, las redes sociales son una constante en nuestras vidas y, aunque ofrecen posibilidades interesantes de interacción, también poseen ciertos peligros ante los que es importante estar alerta. Un fenómeno en auge en este contexto es el denominado síndrome FOMO (‘fear of missing out'), traducido como 'miedo a perderse algo'.\n\n'Antes era algo mucho menos común, ya que la exposición al lado más agradable de los demás era muchísimo menos frecuente', destaca el psicólogo Daniel Novoa, quien sostiene que 'teniendo en cuenta que son los jóvenes los más propensos al uso de las redes sociales, son los que tienen más probabilidades de ver otras vidas envidiables'.",
            "rights": "elperiodico.com",
            "rank": 3526,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Daniel Novoa,Maruxa Fernández,Montse González",
            "media": "https://estaticos-cdn.elperiodico.com/clip/566f2b49-1ee7-40e3-a16b-ef0752d0720a_21-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": "@elperiodico",
            "_score": null,
            "_id": "31329e34ecb5d93aa6543a97898f8a21"
        },
        {
            "title": "Las 10 mejores herramientas de marketing de IA",
            "author": "admin",
            "published_date": "2023-03-03 06:41:31",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/las-10-mejores-herramientas-de-marketing-de-ia/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Las herramientas de inteligencia artificial (IA) están revolucionando casi todos los sectores, incluido el marketing. Muchas empresas de todos los tamaños",
            "summary": "Las herramientas de inteligencia artificial (IA) están revolucionando casi todos los sectores, incluido el marketing. Muchas empresas de todos los tamaños confían en las herramientas de marketing de IA para promocionar sus marcas y negocios. Deben ser parte de cada plan de negocios, ya sea usted un individuo o una organización, y tienen el potencial de llevar su estrategia de marketing al siguiente nivel.\n\n\nLas herramientas de marketing de IA son software o plataformas que ayudan a crear decisiones automatizadas basadas en datos que se recopilan y analizan, y han facilitado mucho la predicción del comportamiento del cliente.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://www.itnetwork.rs/wp-content/uploads/2023/03/Ai-alati.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "4f1f3aa01fe2d6c9570c33da4397683e"
        },
        {
            "title": "Problemas en Marte: el rover chino esconde algo",
            "author": "admin",
            "published_date": "2023-03-03 06:16:18",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/problemas-en-marte-el-rover-chino-esconde-algo/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "La NASA tiene varios rovers, un helicóptero y varias sondas en Marte. El público está informado sobre sus actividades, y las máquinas también tienen sus",
            "summary": "La NASA tiene varios rovers, un helicóptero y varias sondas en Marte. El público está informado sobre sus actividades, y las máquinas también tienen sus propias cuentas en las redes sociales, donde los interesados ​​pueden enterarse de todo lo que les interesa. La misión china, que incluía al rover Zhurong, comenzó de manera similar, pero algo ha cambiado en mientras tanto.\n\n\n\n\nLa bandera china estaba 'ondeando' en el Planeta Rojo hace algún tiempo, lo cual es un gran problema teniendo en cuenta que fue \nla primera vez que un rover de este país se encontraba en Marte\n.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://i0.wp.com/pcpress.rs/wp-content/uploads/2021/06/zhurong2.jpg?fit=800%2C450&ssl=1",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "ce954ff476aa828931e4ee4589a0a5af"
        },
        {
            "title": "Estos son los nuevos libros de marzo para meter en tu Kindle",
            "author": "Raquel Sánchez",
            "published_date": "2023-03-03 05:00:00",
            "published_date_precision": "full",
            "link": "https://www.20minutos.es/tecnologia/moviles-dispositivos/novedades-libros-marzo-en-kindle-5106139/",
            "clean_url": "20minutos.es",
            "excerpt": "Estas son las novedades de libros del mes de marzo que están a punto de ver la luz en versión Kindle: desde el último de Kate Morton hasta el nuevo título del inspector Kraken escrito por Eva García…",
            "summary": "¿Será el próximo libro de Kate Morton un éxito? \"La respuesta más obvia es con frecuencia la correcta\", tenía razón esta novelista australiana cuando escribió esta frase en su segundo libro \nEl Jardín Olvidado\n, porque después de ese título, \nlos cuatro siguientes fueron\n best sellers\n y su nuevo lanzamiento, tan esperado en 2023, obvio, también lo será. Y es que, no todo el mundo sabe escribir un éxito en ventas y está claro que la australiana sí. Así que, si tú también estás esperando con ansia las novedades literarias del mes de marzo, \nDe vuelta a casa \nde \nKate Morton,\n que \nverá la luz este 14 de marzo\n, es una ellas.",
            "rights": "20minutos.es",
            "rank": 2579,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Raquel Sánchez",
            "media": "https://imagenes.20minutos.es/files/og_thumbnail_panoramic/files/og_tecnologia/uploads/imagenes/2023/03/02/libro-electronico-afiliacion.jpeg",
            "is_opinion": false,
            "twitter_account": "20bits",
            "_score": null,
            "_id": "571f1a815b68e4cb6103a94150f08487"
        },
        {
            "title": "Amazon está socavando silenciosamente la industria del automóvil: ya ha adelantado a Apple",
            "author": "Business Insider Alemania",
            "published_date": "2023-03-03 04:45:10",
            "published_date_precision": "full",
            "link": "https://www.businessinsider.es/amazon-mina-silenciosamente-industria-automovil-adelanta-apple-1203280",
            "clean_url": "businessinsider.es",
            "excerpt": "Amazon es desde hace tiempo algo más que una empresa de venta online. Casi sin que nadie se percate, ahora también se está adentrando en la industria del automóvil.",
            "summary": "Hace tiempo que Amazon es algo más que una empresa de venta online. \n \nCasi sin darse cuenta, la empresa se está introduciendo en el sector de la automoción. ¿Qué pueden esperar los clientes?\nCuando se habla del futuro de la movilidad, Amazon no suele ser la primera empresa que viene a la mente. Pero la empresa hace mucho más que despachar bienes de consumo como teléfonos móviles y comida para gatos. \nAdemás de sus actividades en el espacio con \nel fabricante de cohetes Blue Origin\n, Amazon y su fundador \nJeff Bezos\n también tienen ahora la vista puesta en la industria de la movilidad.",
            "rights": "businessinsider.es",
            "rank": 11120,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Business Insider Alemania,Victor Perez Rodriguez",
            "media": "https://cdn.businessinsider.es/sites/navi.axelspringer.es/public/media/image/2023/02/vehiculo-electrico-fruto-alianza-amazon-rivian-2961896.jpg?tf=1200x",
            "is_opinion": false,
            "twitter_account": "@BIEspana",
            "_score": null,
            "_id": "04483db65e7726e6f14c41413599935c"
        },
        {
            "title": "¿Quieres jugar un juego de estrategia realmente bueno con un amigo? Dale una oportunidad a Hellcard",
            "author": "admin",
            "published_date": "2023-03-03 03:31:17",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/quieres-jugar-un-juego-de-estrategia-realmente-bueno-con-un-amigo-dale-una-oportunidad-a-hellcard/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Hace dos meses, compartí con ustedes mis impresiones sobre el juego Hellcard, que originalmente se pensó como una simple expansión de Book of Demons, pero",
            "summary": "Hace dos meses, compartí con ustedes mis impresiones sobre el juego Hellcard, que originalmente se pensó como una simple expansión de Book of Demons, pero los creadores se hicieron tan grandes que decidieron convertirlo en un título separado. Un título que es otro de tantos en el género de estrategia roguelike de cartas.\n\n\nEn aquel entonces, probé Hellcard solo, sin embargo, el juego está diseñado para que hasta tres jugadores puedan desafiarlo una y otra vez en modo cooperativo. Esto es exactamente lo que he estado haciendo con mi esposa durante los últimos días, y tengo que decir desde el principio que realmente vale la pena.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://im.tiscali.cz/games/2023/01/03/1450747-hellcard-base_16x9.jpg.653?1672751784.0",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "2451c4d482f8f7b2bea6c0f1843b4dd9"
        },
        {
            "title": "Arrow Lake, la próxima generación de procesadores de escritorio de Intel, aún no se retrasa",
            "author": "admin",
            "published_date": "2023-03-03 03:21:21",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/arrow-lake-la-proxima-generacion-de-procesadores-de-escritorio-de-intel-aun-no-se-retrasa/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "En la segunda quincena de febrero, el equipo editorial del sitio web DigiTimes informó que Intel había pospuesto los pedidos de producción de 3nm en TSMC",
            "summary": "En la segunda quincena de febrero, el equipo editorial del sitio web DigiTimes informó que Intel había pospuesto los pedidos de producción de 3nm en TSMC hasta el cuarto trimestre de 2024. Con base en esto, algunos sitios web dedujeron que los procesadores Intel \nlago flecha\ncuyos gráficos integrados (mosaicos) se suponía que utilizarían el proceso de 3nm de TSMC, por lo tanto, debe posponerse hasta 2025.\nTal hipótesis sería objetivamente correcta y cierta, suponiendo que el proceso elegido para producir los gráficos integrados fuera una constante fija e invariable.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://diit.cz/sites/default/files/styles/custom/public/intel_roadmap_2023_2024_meteor_lake_arrow_lake_lunar_lake_intel_4_intel_20a_intel_18a.jpg?itok=X39-ONOA",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "a2904f28d116c7c5d01b6f3aba6a670c"
        },
        {
            "title": "Samsung aplasta los precios. Los rompecabezas Galaxy Z Fold4 y Z Flip4 se han abaratado en CZK 7,000",
            "author": "admin",
            "published_date": "2023-03-03 03:16:16",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/samsung-aplasta-los-precios-los-rompecabezas-galaxy-z-fold4-y-z-flip4-se-han-abaratado-en-czk-7000/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Con la llegada de marzo, Samsung lanza nuevos eventos de descuento y baja los precios de sus teléfonos. Al mismo tiempo, los mayores descuentos cayeron en",
            "summary": "Con la llegada de marzo, Samsung lanza nuevos eventos de descuento y baja los precios de sus teléfonos. Al mismo tiempo, los mayores descuentos cayeron en algunos de los modelos más interesantes: los rompecabezas Galaxy Z Flip4 y Z Fold4. Al comprarlos, puede ahorrar hasta 7000 CZK, gracias a la combinación de un descuento y una bonificación. Sin embargo, el buque insignia del año pasado, el Galaxy S22, también tiene un precio interesante.\n\n\nSamsung Galaxy Z plegable 4\n\n\nLos Samsung Galaxy Z Flip4 y Z Fold4 son, y seguirán siendo, los mejores teléfonos inteligentes plegables del mercado durante los próximos meses.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://backend.mobilizujeme.cz/wp-content/uploads/2023/03/1024_576_Samsung_Galaxy_Z_Flip4_Fold4.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "1d51729a795e34b66c3c6f1c8117d5ff"
        },
        {
            "title": "Adiós. Finaliza oficialmente el soporte para cuatro teléfonos Redmi",
            "author": "admin",
            "published_date": "2023-03-03 03:11:10",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/adios-finaliza-oficialmente-el-soporte-para-cuatro-telefonos-redmi/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Puede criticar los teléfonos Xiaomi por varias cosas, incluida la velocidad insatisfactoria de las actualizaciones, pero la compañía china tiene una",
            "summary": "Puede criticar los teléfonos Xiaomi por varias cosas, incluida la velocidad insatisfactoria de las actualizaciones, pero la compañía china tiene una descripción general muy bien preparada de los dispositivos para los que ya no se brinda soporte. Mirando la lista oficial, puede averiguar fácilmente qué teléfonos móviles o tabletas Xiaomi ya no tienen la ruta estándar \nderecho a una nueva versión de Android o emisión de parches de seguridad\n. Ahora se han agregado cuatro teléfonos Redmi más antiguos a esta lista.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://www.svetandroida.cz/media/2023/03/xiaomi-redmi-8a-note-8t-konci-podpora-1200x675.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "8517e62c15e201563720b98f599e2f65"
        },
        {
            "title": "Panasonic presenta soluciones sostenibles en EuroShop 2023",
            "author": "admin",
            "published_date": "2023-03-03 02:41:10",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/panasonic-presenta-soluciones-sostenibles-en-euroshop-2023/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Panasonic Heating & Cooling Solutions está presente en la feria comercial minorista más grande del mundo, EuroShop 2023, que actualmente está en marcha.",
            "summary": "panasonic\n está presente en la feria de comercio minorista más grande del mundo, EuroShop, que se celebra por tercer año consecutivo. Ocurre en Düsseldorf, Alemania, del 26 de febrero al 2 de marzo, donde las empresas de la industria minorista de todo el mundo se reúnen en una multitud de productos y presentaciones emocionantes.\n\n\nEn la feria, Panasonic presentará una serie de nuevos productos. Entre las novedades se encuentran soluciones innovadoras de HVAC-R para el comercio minorista, una solución de refrigeración y congelación basada en CO2 y una unidad de aire acondicionado con tecnología nanoe X incorporada.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://it-kanalen.dk/wp-content/uploads/2023/03/Namnlos-6.png",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "16c5cf8c6bd8033c5d8a91ec86995e78"
        },
        {
            "title": "Así puedes enviar mensajes a WhatsApp sin agregar contactos en el iPhone",
            "author": "",
            "published_date": "2023-03-03 02:25:48",
            "published_date_precision": "full",
            "link": "https://depor.com/depor-play/tecnologia/iphone-asi-puedes-enviar-mensajes-a-whatsapp-sin-agregar-contactos-tutorial-nnda-nnni-noticia/",
            "clean_url": "depor.com",
            "excerpt": "¿Quieres mandar un mensaje de WhatsApp sin añadir ningún número telefónico? Aquí te enseñamos cómo lograrlo desde un iPhone.",
            "summary": "es considerada como una de las aplicaciones de mensajería más populares actualmente, esto debido a que cuenta con diversas opciones para mejorar la experiencia de los usuarios, tal es el caso de enviar mensajes a terceros sin necesidad de añadirlos a la lista de contactos del \n\n.\nDe esta manera, podrás enviar mensajes a terceros y así ahorrar espacio en tu lista de contactos con números temporales. Asimismo, tendrás la opción de proteger tu privacidad, ya que la otra persona no será capaz de conocer tu información personal como estados, foto de perfil y demás.",
            "rights": "depor.com",
            "rank": 35696,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "https://depor.com/resizer/TenSIIc9R2fDVgsiKWIyOzorEm4=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/FP4353YA4BHYNICCYRAYPZWCM4.jpg",
            "is_opinion": false,
            "twitter_account": "tuitdepor",
            "_score": null,
            "_id": "50da90da10b53cac8eee55f4e99cd15f"
        },
        {
            "title": "Es posible que se prohíba la importación de Apple Watch en EE. UU.",
            "author": "admin",
            "published_date": "2023-03-03 02:01:22",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/es-posible-que-se-prohiba-la-importacion-de-apple-watch-en-ee-uu/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "- Podría ser que el Apple Watch pronto ya no esté disponible en los EE. UU. Ya en diciembre, la Comisión de Comercio Internacional (ITC) de EE. UU. aprobó",
            "summary": "–\n\n\n\nPodría ser que el Apple Watch pronto ya no esté disponible en los EE. UU. Ya en diciembre, la Comisión de Comercio Internacional (ITC) de EE. UU. aprobó una decisión que determinó que Apple infringió las patentes de electrocardiograma (ECG) de AliveCor.\n\n\nLa administración Biden aún podría vetar eso, pero ha \nno hecho\n dentro del plazo permitido de 60 días.\n\n\nAliveCor, que se especializa en hardware y software de monitoreo cardíaco, desarrolló una correa de reloj llamada KardiaBand que se conectaba a Apple Watch Series 1-3 para agregar capacidades de ECG.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://www.emerce.nl/content/uploads/2023/01/apple-2561475_960_720-430x400.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "8b9679cdc6756b66df6073f9d4109fa6"
        },
        {
            "title": "El innovador muro que controla la temperatura de casa sin gastar luz ni gas gracias a la energía solar",
            "author": "Ángel Sánchez Inocencio",
            "published_date": "2023-03-03 00:40:00",
            "published_date_precision": "full",
            "link": "https://www.elespanol.com/omicrono/tecnologia/20230303/innovador-controla-temperatura-sin-gastar-gracias-energia/745175632_0.html",
            "clean_url": "elespanol.com",
            "excerpt": "El muro parietodinámico es una técnica que usa la energía del sol para controlar la temperatura interior de una casa sin gastar en luz ni gas.",
            "summary": "El cambiante precio de las energías en España provoca que las persones busquen métodos con los que bajar las facturas, siendo los paneles fotovoltaicos o mini aerogeneradores las principales opciones. Las alternativas no quedan sólo ahí, sino que a la hora de construir una casa también se puede ahorrar en luz y gas, ya sea optando por utilizar un revolucionario ladrillo para el aislamiento o un muro que aprovecha la energía del sol para climatizar la vivienda.\n\nActualmente existen multitud de estrategias pasivas que ayudarían a reducir el consumo energético de las viviendas con tan sólo incorporarlas al diseño de la casa.",
            "rights": "elespanol.com",
            "rank": 2968,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Nacho Castañón,Ángel Sánchez Inocencio",
            "media": "https://s1.eestatic.com/2023/03/01/omicrono/tecnologia/745185899_231353567_1200x630.jpg",
            "is_opinion": false,
            "twitter_account": "@Omicrono",
            "_score": null,
            "_id": "9841c7963d89a2c49a518a4bc7e7c509"
        },
        {
            "title": "El 'Mobile' de las gafas inteligentes: todos lanzan las suyas aunque no saben muy bien para qué",
            "author": "Marta S.R.",
            "published_date": "2023-03-03 00:40:00",
            "published_date_precision": "full",
            "link": "https://www.elespanol.com/omicrono/tecnologia/20230303/mobile-gafas-inteligentes-lanzan-no-saben-bien/745175593_0.html",
            "clean_url": "elespanol.com",
            "excerpt": "Las gafas inteligentes se han convertido en el dispositivo estrella del MWC de Barcelona ante los rumores de que Apple pueda lanzar las suyas en junio.",
            "summary": "El Mobile World Congress de Barcelona ha terminado. La feria de tecnología ha mutado y si antaño los móviles eran el centro de atención, ahora son más las aplicaciones de la en el día a día lo que mueve el interés de los stands. Sin embargo, en la edición de este año ha habido un producto estrella:las gafas inteligentes.\n\nÉstas han sido las reinas absolutas de la edición de 2023 con modelos y conceptos nunca vistos en España que buscan profundizar en un mercado que parece dará mucho de qué hablar en los próximos meses, con la posible presentación de las gafas de Apple en junio.",
            "rights": "elespanol.com",
            "rank": 2968,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Izan González,Marta S.R.,Marta Sanz Romero",
            "media": "https://s1.eestatic.com/2023/03/02/omicrono/tecnologia/745436112_231353569_1200x630.jpg",
            "is_opinion": false,
            "twitter_account": "@Omicrono",
            "_score": null,
            "_id": "b93241cb8c68a474764c9a66e8c264fd"
        },
        {
            "title": "Prueba Metroid Prime Remastered: ¡qué hacemos Samus!",
            "author": "admin",
            "published_date": "2023-03-02 22:56:46",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/prueba-metroid-prime-remastered-que-hacemos-samus/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "A la espera de que aún falte la cuarta parte, volvemos a lo básico con la primera aventura en 3D del cazarrecompensas. Prueba. Hay clásicos que los gamers",
            "summary": "A la espera de que aún falte la cuarta parte, volvemos a lo básico con la primera aventura en 3D del cazarrecompensas. Prueba. \n\n\nHay clásicos que los gamers llevan en el corazón para siempre. Entre los fanáticos de Nintendo, la era Gamecube es particularmente nostálgica. Esta consola bastante discreta no fue la más extendida de su generación, pero no dejó de marcar a sus usuarios gracias a muchas obras maestras.\n\n\nMario Kart: doble carrera\n, \nZelda Wind Waker\ne incluso \nSuper Smash Bros cuerpo a cuerpo\n : la consola cúbica alberga títulos considerados como las mejores iteraciones de las principales licencias de la firma.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://www.journaldugeek.com/content/uploads/2023/03/metroid-prime-foret.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "cf6f9618ce8ad33ccf2d95e4f124f45b"
        },
        {
            "title": "ChatGPT AI será una bendición para las GPU de Nvidia",
            "author": "admin",
            "published_date": "2023-03-02 22:46:36",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/chatgpt-ai-sera-una-bendicion-para-las-gpu-de-nvidia/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "inteligencia artificial ChatGPT inmediatamente tuvo éxito al parecer capaz de responder muchas preguntas muy diversas y automatizar muchas tareas web.",
            "summary": "inteligencia artificial \nChatGPT\n inmediatamente tuvo éxito al parecer capaz de responder muchas preguntas muy diversas y automatizar muchas tareas web.\n\n\nTambién es una herramienta sorprendente para redactar textos o resumir sus puntos principales, con sus aspectos buenos y malos, ya que el chatbot ya ha demostrado que hace trampa en los exámenes y podría convertirse en un experto en desinformación y noticias falsas.\n\n\nDetrás de estas asombrosas habilidades se encuentran los cimientos de una inteligencia artificial que requiere mucho hardware para que cobre vida.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://img.generation-nt.com/nvidia-a100-pcie-ampere-02_052a02d001667912.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "0cc60f0aa7046fbe07d14400d20fc291"
        },
        {
            "title": "¿Cuál es la relación entre Paul Pogba y la afición arruinada? NFT",
            "author": "admin",
            "published_date": "2023-03-02 22:36:21",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/cual-es-la-relacion-entre-paul-pogba-y-la-aficion-arruinada-nft/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "El futbolista Paul Pogba impulsó un proyecto de NFT, que compartió con sus millones de seguidores en Twitter. Desde entonces, el proyecto ha caído en el",
            "summary": "El futbolista Paul Pogba impulsó un proyecto de NFT, que compartió con sus millones de seguidores en Twitter. Desde entonces, el proyecto ha caído en el olvido. Los fundadores están acusados ​​de haberse ido con el fondo, robando dinero a los inversores. \n¿Cuál es el vínculo entre el futbolista estrella de la selección de Francia Paul Pogba y los trabajadores arruinados? Desafortunadamente, la respuesta no es alentadora: un proyecto NFT que se convirtió en una estafa. Esta es la conclusión de\nuna encuesta publicada el 1 de marzo de 2023\n en el medio deportivo El Atlético.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://c0.lestechnophiles.com/www.numerama.com/wp-content/uploads/2023/03/capture-decran-2023-03-02-a-170904-1024x488.jpg?resize=1024,488&key=b89813bb",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "8552e393427ae9c1d64d9fbf842f6d6a"
        },
        {
            "title": "Android: el truco para borrar tu información personal de las búsqueda de Google",
            "author": "",
            "published_date": "2023-03-02 22:21:25",
            "published_date_precision": "full",
            "link": "https://depor.com/depor-play/tecnologia/android-truco-para-borrar-informacion-personal-busqueda-google-funciones-herramientas-truco-privacidad-seguridad-nnda-nnni-noticia/",
            "clean_url": "depor.com",
            "excerpt": "Aprende a eliminar tu información personal que aparecen en los resultados de búsqueda del navegador Google, así vas a reforzar la privacidad y seguridad de tus datos.",
            "summary": "De repente estabas utilizando Google desde un celular \n \ny observaste que tu teléfono, números de tarjetas de crédito, cuentas bancarias, imágenes de documentos de identificación, etc., aparecen en los resultados de búsqueda del referido navegador, actúa de inmediato para que nadie tenga acceso a dicha información confidencial, ya que podrías ser víctima de un ciberataque. Por fortuna, existe una manera que te ayudará a denunciar y eliminar la publicación de cierta información personal sin tu consentimiento, ¿Quieres saber cómo hacerlo? en Depor lo explicaremos de inmediato.",
            "rights": "depor.com",
            "rank": 35696,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "https://depor.com/resizer/dwQllkAUpkDMmqN0-ZziGahjEVg=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/ASO3OXFZ7NATLFRG5RWBZHJRZU.jpg",
            "is_opinion": false,
            "twitter_account": "tuitdepor",
            "_score": null,
            "_id": "562e0c0d80646efc9f27eab122f5bee2"
        },
        {
            "title": "Telekom: volumen de datos ilimitado para clientes móviles",
            "author": "admin",
            "published_date": "2023-03-02 22:11:11",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/telekom-volumen-de-datos-ilimitado-para-clientes-moviles/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Regalo de datos en marzo En el mes de marzo, el operador móvil Telekom está regalando un volumen de datos ilimitado. Lea aquí cómo asegurar el regalo de",
            "summary": "Regalo de datos en marzo\n\n\nEn el mes de marzo, el operador móvil Telekom está regalando un volumen de datos ilimitado. Lea aquí cómo asegurar el regalo de datos. \n\n\n\n \n \n\n\n\n\n\n\nLos clientes de Telekom se benefician de un volumen de datos ilimitado en marzo.\n\n\n© Telekom\n\n\n\n\nBajo la palabra clave '\nMomento destacado\nTelekom está regalando un volumen de datos ilimitado a los clientes con un contrato de telefonía móvil en toda Alemania en el período del 1 al 31 de marzo. Si estás en otro país de la UE o en el Reino Unido, el volumen de datos está limitado a 56 GB.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://ssl-weka.met.vgwort.de/na/b74987c43a36494fa91ed5379669489f",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "af83db0fa4d268bba1cecbfa7526769a"
        },
        {
            "title": "Visa, Mastercard o El Corte Inglés aparcan sus proyectos cripto tras la crisis del sector",
            "author": "Carlos Del Castillo",
            "published_date": "2023-03-02 21:49:56",
            "published_date_precision": "full",
            "link": "https://www.eldiario.es/tecnologia/visa-mastercard-corte-ingles-aparcan-proyectos-cripto-crisis-sector_1_9997939.html",
            "clean_url": "eldiario.es",
            "excerpt": "Las compañías tradicionales congelan sus iniciativas en el terreno de las criptomonedas hasta que se aclare el panorama regulatorio en torno a estos activos",
            "summary": "El mundo cripto atraviesa sus horas más bajas. La sangría de quiebras e inversores que pierden sus fondos ha hecho que muchas de las grandes empresas que hace un año corrían para lanzar proyectos basados en esta tecnología los aparten ahora a un rincón. Es lo que acaban de hacer compañías como Visa, Mastercard o El Corte Inglés al congelar nuevos avances en servicios de pago e inversión con criptos. Este frenazo ha asestado un duro golpe a un sector cuyo máximo objetivo antes de la crisis era extenderse por la economía tradicional en busca de la 'adopción masiva', estrategia en la que estas asociaciones con actores consolidados es clave.",
            "rights": "eldiario.es",
            "rank": 3408,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Ana Ordaz,Aurora Santos-Olmo,Carlos Del Castillo,Daniel Cela,Eldiarioes Cultura,Fátima Caballero,Iñigo Aduriz,Laura Olías,Victòria Oliveres,Álvaro López",
            "media": "https://static.eldiario.es/clip/fde8dcfc-013f-4542-aa20-369163555677_facebook-watermarked-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "03fab1dafa383530accf56510a51184f"
        }
    ],
    "user_input": {
        "lang": [
            "es"
        ],
        "not_lang": null,
        "countries": [
            "ES"
        ],
        "not_countries": null,
        "page": 1,
        "size": 20,
        "sources": null,
        "not_sources": [],
        "topic": "tech",
        "from": "2023-02-17 09:39:23"
    }
}