{
    "status": "ok",
    "total_hits": 1523,
    "page": 5,
    "total_pages": 77,
    "page_size": 20,
    "articles": [
        {
            "title": "Esta aspiradora inalámbrica de Xiaomi dura una hora con una sola carga. Por ese dinero, ¡da dos!",
            "author": "admin",
            "published_date": "2023-03-02 11:11:32",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/esta-aspiradora-inalambrica-de-xiaomi-dura-una-hora-con-una-sola-carga-por-ese-dinero-da-dos/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Puede parecer que se encuentra en Internet. aspiradora vertical barata - la tarea no es fácil: hay tantas opciones que en un momento quieres escupir y",
            "summary": "Puede parecer que se encuentra en Internet. \naspiradora vertical barata\n – la tarea no es fácil: hay tantas opciones que en un momento quieres escupir y elegir la más sencilla de una marca europea más o menos conocida, que está en boca de todos. Pero hay una trampa: después de la salida de muchas empresas de Rusia, será imposible repararlo y será bastante problemático comprar accesorios adicionales. En lugar de condenarte a tal compra, es mejor echar un vistazo más de cerca al nuevo Redkey P9, que te durará más de un año.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://appleinsider.ru/wp-content/uploads/2023/03/redkey_new.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "ce751799be6fa2fd10e842c1eaf0d89d"
        },
        {
            "title": "Xiaomi envió los teléfonos inteligentes populares al basurero de la historia",
            "author": "admin",
            "published_date": "2023-03-02 11:06:11",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/xiaomi-envio-los-telefonos-inteligentes-populares-al-basurero-de-la-historia/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "empresa xiaomi renovado Lista EOS (fin de soporte). Los teléfonos inteligentes incluidos en él dejan de recibir actualizaciones, tanto grandes (por",
            "summary": "empresa xiaomi \nrenovado\n Lista EOS (fin de soporte). Los teléfonos inteligentes incluidos en él dejan de recibir actualizaciones, tanto grandes (por ejemplo, con una nueva versión de Android) como pequeñas (parches y otros parches de seguridad).\nLa lista se ha repuesto con seis modelos de la línea Redmi Note 8: Redmi Note 8T, Redmi Note 8A Dual, la versión india de Redmi Note 8, la versión china de Redmi Note 8 y la versión global de Redmi Note 8. Redmi K30 La velocidad 5G también se vio privada de más actualizaciones.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://www.iguides.ru/upload/medialibrary/b54/ivxf1rakszc9abbc4f3zn53pl1bgc024.png",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "b72c4ad2fad23c827d7438b07f0b7028"
        },
        {
            "title": "Estrategias de carrera en el mundo BANI: qué seguir para no perder el trabajo",
            "author": "admin",
            "published_date": "2023-03-02 11:01:26",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/estrategias-de-carrera-en-el-mundo-bani-que-seguir-para-no-perder-el-trabajo/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "¿Qué es el mundo de BANI y dónde vivíamos antes? BANI es un acrónimo creado por uno de los principales pensadores del mundo según Foreign Policy, el",
            "summary": "BANI es un acrónimo creado por uno de los principales pensadores del mundo según Foreign Policy, el futurista Jamais Kashio. Esta es una descripción de las nuevas leyes del orden mundial, mecanismos y tendencias:\n\n\n\n\n\nFrágil (frágil);\n\n\n\n\nAnsioso (alarmante);\n\n\n\n\nNo lineal (no lineal);\n\n\n\n\nIncomprensible (incomprensible).\n\n\n\n\n\nAntes de él, existimos en los mundos de SPOD y VUCA.\n \nLeer sobre el tema:\n No espere 'tiempos mejores': implementamos el proyecto en cualquier condición\n \nSPOD es un viejo mundo predecible que existía antes de la distribución masiva de la tecnología informática e Internet:\n\n\n\n\n\nEstable (estable);\n\n\n\n\nPredecible (predecible);\n\n\n\n\nOrdinario (sencillo);\n\n\n\n\nDefinido (definido).",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://media.rbcdn.ru/media/news/shutterstock228001201_X7M35GO.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "2fab0bec52966b480f6998788fe35728"
        },
        {
            "title": "El cofundador de Twitter lanza la primera versión de su nueva red social",
            "author": "Redacción HuffPost",
            "published_date": "2023-03-02 10:25:11",
            "published_date_precision": "full",
            "link": "https://www.huffingtonpost.es/tecnologia/cofundador-twitter-lanza-primera-version-nueva-red-social.html",
            "clean_url": "huffingtonpost.es",
            "excerpt": "De momento solo está disponible en beta y hay que seguir una serie de pasos para acceder a la misma.",
            "summary": "Ya se conocen los primeros detalles de \nBluesky Social, la nueva red social de Jack Dorsey\n. Una aplicación en la que el cofundador de Twitter ha trabajdo desde que en noviembre de 2021 dejara su puesto como CEO de la red social del pájaro azul.\nTras 15 años al frente de la plataforma, Dorsey ha maximizado sus esfuerzos para intentar lograr una aplicación a la altura de Twitter y convertirse en su gran rival en el mercado.\nDespués de la polémica y los problemas que sigue habiendo en la red social del pájaro azul desde la llegada de Elon Musk, Bluesky Social se postula como el principal contricante y solo cuenta con una versión beta.",
            "rights": "huffingtonpost.es",
            "rank": 10774,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Redacción HuffPost",
            "media": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/03/02/640072935fc2e.jpeg",
            "is_opinion": false,
            "twitter_account": "HuffPost",
            "_score": null,
            "_id": "f28200d8dedd6d5c1966701a23fae8eb"
        },
        {
            "title": "La NASA envía una nave de SpaceX a la Estación Espacial Internacional",
            "author": "SINC",
            "published_date": "2023-03-02 10:08:31",
            "published_date_precision": "full",
            "link": "https://www.lasexta.com/tecnologia-tecnoxplora/sinc/nasa-envia-nave-spacex-estacion-espacial-internacional_202303026400759f1e80a40001494021.html",
            "clean_url": "lasexta.com",
            "excerpt": "El lanzamiento ha tenido lugar en su tercer intento después de haber suspendido el despegue previsto para el domingo y otra vez el pasado lunes. La tripulación realizará más de 200 experimentos y tareas de mantenimiento que podrán alterar el diseño de futuros viajes, así como de los trajes espaciales. Los resultados pretenden preparar a la humanidad para destinos a la Luna, Marte y más allá.",
            "summary": "Los cuatro tripulantes de la misión Crew-6 de la NASA están en órbita tras partir este jueves a las 00.34 hora local (06.34 hora española) desde Cabo Cañaveral (EEUU) rumbo a la Estación Espacial Internacional (EEI). El lanzamiento, que ha tenido lugar en el Centro Espacial Kennedy, se ha realizado a bordo de una nave Dragon de SpaceX, convirtiéndose en la sexta misión comercial de la agencia de Musk.\n\nLa nave, llamada Endeavour, ha sido impulsada por un cohete Falcon 9 y se ha separado unos ocho minutos después, cuando el Dragon ha continuado el viaje por su cuenta a unas 17.",
            "rights": "lasexta.com",
            "rank": 8838,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "SINC",
            "media": "https://fotografias.lasexta.com/clipping/cmsimages02/2023/03/02/36E2E1C9-DC1C-49F6-9CEC-31BBC24ADEE7/69.jpg?crop=1920,1080,x0,y105&width=1280&height=720&optimize=low&format=jpg",
            "is_opinion": false,
            "twitter_account": "Tecnoxplora",
            "_score": null,
            "_id": "7910a4f3d7c51d3c822a8fbe7ced6812"
        },
        {
            "title": "El buque insignia de Sony está equipado con una cámara.",
            "author": "admin",
            "published_date": "2023-03-02 10:07:46",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/el-buque-insignia-de-sony-esta-equipado-con-una-camara/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Cuando comenzó CES 2023, se presentaron muchas noticias de pantalla y televisión, pero para un jugador, las noticias de televisión brillaron por su",
            "summary": "Cuando comenzó CES 2023, se presentaron muchas noticias de pantalla y televisión, pero para un jugador, las noticias de televisión brillaron por su ausencia. A diferencia de LG y Samsung, Sony volvió a celebrar durante la feria, donde en su lugar se centró en la división de Playstation y las inversiones en automóviles. Eso cambiará ahora, cuando Sony finalmente desconecte la línea de TV 2023.\nEntre las novedades de este año se encuentra la familia insignia Bravia XR A95L, un reemplazo directo del A95K del año pasado, que presentó el panel QD-OLED de Samsung.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://cdn.sweclockers.com/artikel/bild/108673?l=eyJyZXNvdXJjZSI6IlwvYXJ0aWtlbFwvYmlsZFwvMTA4NjczIiwiZmlsdGVycyI6WyJjPTgzNyw2MjIsMTM4Miw3NzUiLCJhPTE2OjkiLCJ0PWFydGljbGVGdWxsIl0sInBhcmFtcyI6eyJjYWNoZUJ1c3RlciI6IjIwMjEwNTAxIn0sImtleSI6ImU0ZGYzNzZiMTcwNzhkMTc5NWZkYWYxMWJhODYxZmJjIn0=",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "967fb0f85f5c152fe52edcb53ffe39b7"
        },
        {
            "title": "Finlandia recibió una insólita visita del espacio exterior: 'Pon el café en la garganta equivocada'",
            "author": "Añadir Menstruación",
            "published_date": "2023-03-02 10:01:13",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/finlandia-recibio-una-insolita-visita-del-espacio-exterior-pon-el-cafe-en-la-garganta-equivocada/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "ESPACIO Här syns meteoren, arriba norrskenet i öbre vänstra hörnet, i Sastamala i syvästra Finlandia. Añadir Menstruación La lluvia de meteoritos fue",
            "summary": "ESPACIO\n\n\n\n\nHär syns meteoren, arriba norrskenet i öbre vänstra hörnet, i Sastamala i syvästra Finlandia.\n\n\nAñadir Menstruación\n\n\n \n\n\n\n\nHECHO\n\n\nObjetos interestelares\n\n\nUn objeto interestelar es un cuerpo celeste que no está ligado a la gravedad de ninguna estrella.\nPodría tratarse, por ejemplo, de un asteroide, un cometa o un exoplaneta que se mueve en el espacio entre las estrellas.\nEn octubre de 2017, se descubrió el primer objeto interestelar en nuestro sistema solar, un asteroide llamado Oumamua, durante un paso cercano del sol.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Añadir Menstruación,admin",
            "media": "https://image.nyteknik.se/2010741.jpg?imageId=2010741&x=0.00&y=0.00&cropw=100.00&croph=100.00&width=1058&height=478&format=webp&format=jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "c608c033da8d950117a492ab24860207"
        },
        {
            "title": "HONOR Magic5 Lite: la nueva propuesta top de la gama media",
            "author": "Nacho Grosso",
            "published_date": "2023-03-02 09:53:26",
            "published_date_precision": "full",
            "link": "https://okdiario.com/tecnologia/honor-magic5-lite-nueva-propuesta-top-gama-media-10529991",
            "clean_url": "okdiario.com",
            "excerpt": "Ya puedes comprar el HONOR Magic5 Lite, el gama media con altas aspiraciones y que te va a dejar un gran sabor de boca.",
            "summary": "Podríamos decir que el mercado de gama media en Android está bastante saturado, pero la última propuesta que hemos conocido de parte del fabricante HONOR puede llamar bastante la atención.\n\nAsí es el \nHONOR Magic5 Lite\n, el dispositivo que viene a dar un golpe de efecto y que tiene un precio bastante inferior a los 400 €.\nHONOR Magic5 Lite, solvencia demostrada\nSi hay algo que el usuario estándar valora en un teléfono es su autonomía, la pantalla y la comodidad a la mano. Todo esto es lo que se conjuga en el \nHONOR Magic5 Lite,\n que destaca por haber dado un gran empujón a estos 3 puntos.",
            "rights": "okdiario.com",
            "rank": 12472,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Nacho Grosso",
            "media": "https://okdiario.com/img/2023/03/02/honor-magic5-lite.jpg",
            "is_opinion": false,
            "twitter_account": "@okdiario",
            "_score": null,
            "_id": "319b67a5567833ebdbf6cd53ea95ee91"
        },
        {
            "title": "Esta empresa utiliza sensores con IA para mejorar el tráfico y la seguridad en las ciudades",
            "author": "Iago Eguileta",
            "published_date": "2023-03-02 09:52:57",
            "published_date_precision": "full",
            "link": "https://www.eleconomista.es/tecnologia/noticias/12170729/03/23/Esta-empresa-utiliza-sensores-con-IA-para-mejorar-el-trafico-y-la-seguridad-en-las-ciudades.html",
            "clean_url": "eleconomista.es",
            "excerpt": "Viva (o VivaCity) es una compañía establecida en Reino Unido y Australia, que comienza a prestar sus servicios también en Estados Unidos. Basada en sensores que funcionan con Inteligencia Artificial…",
            "summary": "Viva (o VivaCity) es una compañía establecida en Reino Unido y Australia, que comienza a prestar sus servicios también en Estados Unidos. \nBasada en sensores que funcionan con Inteligencia Artificial (IA)\n, trabajará conjuntamente con el Departamento de Transporte de Nueva York \nen un proyecto de análisis de datos de seguridad\n. \n\n\nLa empresa se apoya en unos sensores que reúnen información anonimizada sobre \ncómo se mueven los distintos habitantes de una ciudad\n. Esto incluye saber cuántas personas y vehículos viajan en cada dirección, dónde y cuándo se producen atascos, o incluso detectan los momentos en que casi ocurren accidentes, sean entre vehículos o entre estos y los peatones.",
            "rights": "eleconomista.es",
            "rank": 3808,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Iago Eguileta,elEconomista.es",
            "media": "https://s03.s3c.es/imag/_v0/1200x655/c/1/4/vivacity-movilidad-ia-istock.jpg",
            "is_opinion": false,
            "twitter_account": "@elEconomistaes",
            "_score": null,
            "_id": "d2b2eb53d3dd19b39c9052bdd14ecc78"
        },
        {
            "title": "Llega a España la función de Google Maps que te ayudará a encontrar siempre tu destino",
            "author": "Miguel Terán Haughey",
            "published_date": "2023-03-02 09:48:03",
            "published_date_precision": "full",
            "link": "https://www.eleconomista.es/tecnologia/noticias/12170721/03/23/Esto-de-Google-Maps-impulsado-con-IA-que-te-ayudara-a-llegar-a-tu-destino-siempre-llega-a-Espana-.html",
            "clean_url": "eleconomista.es",
            "excerpt": "Estás buscando la tienda de alquiler de coches del aeropuerto al que acabas de llegar, abres tu smartphone y pinchas en la app de Google Maps, buscas el local y te indica el camino, pero te encuentras…",
            "summary": "Última hora en elEconomista.es\n15\n\n\n \n \n \n \n \n \n \n\n\n\n\nEsta tecnología de realidad virtual pronto estará disponible en Madrid y Barcelona\n\n\nSe puede usar en la calle, en aeropuertos, centros comerciales o estaciones de trenes\n\n\n\n\n\n\nGoogle// Concepto de lo que hace esta tecnología\n\n\n\n\n\n\n \n\n\n \n \nEstás buscando la tienda de alquiler de coches del aeropuerto al que acabas de llegar, abres tu smartphone y pinchas en la app de Google Maps, buscas el local y te indica el camino, pero te encuentras con el contratiempo de que el móvil no te indica con claridad la dirección que tienes que tomar, te marca el camino, pero no sabes si es hacia arriba, abajo, la derecha o la izquierda.",
            "rights": "eleconomista.es",
            "rank": 3808,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Miguel Terán Haughey,elEconomista.es",
            "media": "https://s03.s3c.es/imag/_v0/1200x655/3/e/3/RA-maps.jpg",
            "is_opinion": false,
            "twitter_account": "@elEconomistaes",
            "_score": null,
            "_id": "9a47236055ccbe52a4b99272e731c706"
        },
        {
            "title": "Google quiere un WearOS más bonito y con más funciones: fecha límite antes de que acabe el verano",
            "author": "Pepu Ricca",
            "published_date": "2023-03-02 09:31:28",
            "published_date_precision": "full",
            "link": "https://www.xatakandroid.com/sistema-operativo/google-quiere-wearos-bonito-funciones-fecha-limite-antes-que-acabe-verano",
            "clean_url": "xatakandroid.com",
            "excerpt": "Los relojes inteligentes viven una nueva época desde que aterrizó Wear OS 3. Las últimas novedades de este sistema operativo de Google trajeron nuevas...",
            "summary": "Los relojes inteligentes viven una nueva época desde que aterrizó \nWear OS 3\n. Las últimas novedades de este sistema operativo de Google trajeron \nnuevas aplicaciones del Tiempo y Teléfono\n, y por otro lado, dejó clara la política de la compañía de Mountain View respecto a la anterior versión Wear OS 2.0, \ndejándola sin una de las nuevas apps\n.\n \nEl camino de Wear OS 3 sigue sin pausa, pero con \nnoticias que auguran algunos cambios estéticos\n y el agregado de funciones nuevas, a pesar de que Google quiere lanzar \nuna versión del sistema cada año\n.",
            "rights": "xatakandroid.com",
            "rank": 49350,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Pepu Ricca",
            "media": "https://i.blogs.es/3ed988/wear-os-diseno/840_560.jpeg",
            "is_opinion": false,
            "twitter_account": "@xatakandroid",
            "_score": null,
            "_id": "34e515b5ab8b4750eb7ca0ca635f9d3f"
        },
        {
            "title": "El futuro de la conectividad se llama LiFi",
            "author": "Manuel Lemos",
            "published_date": "2023-03-02 09:24:00",
            "published_date_precision": "full",
            "link": "https://www.esdiario.com/tecnologia/39070850/futuro-de-la-conectividad-lifi.html",
            "clean_url": "esdiario.com",
            "excerpt": "Esta tecnología se basa en alterar la frecuencia de la luz visible entre los 400 y los 800 THz. Se usan bombillas LED que parpadean a tal velocidad que es imperceptible para el ojo humano",
            "summary": "Esta tecnología se basa en alterar la frecuencia de la luz visible entre los 400 y los 800 THz. Se usan bombillas LED que parpadean a tal velocidad que es imperceptible para el ojo humano\n \nTodos estamos ya acostumbrados a utilizar el \nWiFi\n como principal forma de conectividad inalámbrica en todos nuestros dispositivos, ya sean smartphones, tablets, ordenadores e incluso y televisores. Sin embargo, es posible que en un futuro no muy lejano veamos una transición hacia una nueva tecnología: el \nLiFi\n.",
            "rights": "esdiario.com",
            "rank": 158116,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Manuel Lemos",
            "media": "https://www.esdiario.com/images/carpeta_relacionados/2023/03/02/157383_europapress_5023694_varias_personas_caminan_pasillo_azul_dentro_inmediaciones_fira_barcelona.jpg",
            "is_opinion": false,
            "twitter_account": "@ESdiario_com",
            "_score": null,
            "_id": "e2558d44e1925578f232748941f76608"
        },
        {
            "title": "YouTube implementará la inteligencia artificial para ayudar a los creadores a generar contenido de más valor",
            "author": "Carlos Ferrer",
            "published_date": "2023-03-02 09:03:50",
            "published_date_precision": "full",
            "link": "https://www.businessinsider.es/youtube-incluira-inteligencia-artificial-1208634",
            "clean_url": "businessinsider.es",
            "excerpt": "YouTube ha anunciado que implementará herramientas de inteligencia artificial en los próximos meses para ayudar a los creadores de contenido.",
            "summary": "YouTube está trabajando en implementar herramienta de inteligencia artificial para ayudar a los creadores de contenido. \n \nLos creadores podrán usar la IA para el \"intercambio virtual de atuendo hasta la creación de un escenario cinematográfico fantástico\", apunta Neal Mohan, CEO de YouTube.\nLa llegada de la inteligencia artificial al mundo está dejando algunas ideas francamente potentes e interesantes. Desde \nla integración de ChatGPT en Bing\n por parte de Microsoft, hasta \nla puesta en marcha de Bard\n, por parte de Google, son solo algunos ejemplos.",
            "rights": "businessinsider.es",
            "rank": 11120,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Carlos Ferrer,Carlos Ferrer-Bonsoms Cruz",
            "media": "https://cdn.businessinsider.es/sites/navi.axelspringer.es/public/media/image/2023/03/logo-youtube-2971546.jpg?tf=1200x",
            "is_opinion": false,
            "twitter_account": "@BIEspana",
            "_score": null,
            "_id": "213fcf7c965df3256ffe59947fad0ad3"
        },
        {
            "title": "El Samsung Galaxy Watch6 tendrá una mejora muy esperada, ¿de qué se trata?",
            "author": "Iván Martín Barbero",
            "published_date": "2023-03-02 08:49:56",
            "published_date_precision": "full",
            "link": "https://cincodias.elpais.com/cincodias/2023/03/02/gadgets/1677746422_194952.html",
            "clean_url": "elpais.com",
            "excerpt": "Todos apunta a que la autonomía mejorará de forma considerable",
            "summary": "Una vez que \nXiaomi ha lanzado\n su primer smartwatch con sistema operativo Wear OS 3, lo que supone una amenaza para todos los fabricantes que trabajan en este mercado, se van conociendo los \nplanes que tiene Samsung\n para no perder su posición de privilegio en el segmento del mercado del que hablamos. Y hay uno que es de lo más \ninteresante\n.\n\n\nPor los datos que se tienen, uno de los grandes objetivos que tiene la compañía en su siguiente accesorio wearable es de \naumentar su autonomía\n, que es uno de los talones de Aquiles que tiene los smartwatch en la actualidad (en especial lo que tiene sistema operativos avanzados como por ejemplo los de Apple o Google).",
            "rights": "elpais.com",
            "rank": 508,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Iván Martín Barbero",
            "media": "https://d500.epimg.net/cincodias/imagenes/2023/03/02/gadgets/1677746422_194952_1677746670_rrss_normal.jpg",
            "is_opinion": false,
            "twitter_account": "@cincodiascom",
            "_score": null,
            "_id": "a03dc2589617ff8467c21a94afec1d73"
        },
        {
            "title": "Ya puedes usar Google Play para comprobar si tu móvil pasa 'Play Integrity', el sucesor de SafetyNet",
            "author": "Iván Ramírez",
            "published_date": "2023-03-02 08:01:28",
            "published_date_precision": "full",
            "link": "https://www.xatakandroid.com/tutoriales/puedes-usar-google-play-para-comprobar-tu-movil-pasa-play-integrity-sucesor-safetynet",
            "clean_url": "xatakandroid.com",
            "excerpt": "Antiguamente SafetyNet era \"el terror del root\", la API encargada de detectar cuando un móvil ha sido modificado y evitar así que ciertas apps se abran, pero...",
            "summary": "Antiguamente \nSafetyNet \nera \"el terror del root\", la API encargada de detectar cuando un móvil ha sido modificado y evitar así que ciertas apps se abran, pero el año pasado Google anunció \nun sustituto más avanzado\n. Ahora puedes \ncomprobar fácilmente si tu móvil pasa este test de integridad\n, desde Google Play.\n \nDesde Google Play ya podías \ncomprobar si tu móvil estaba certificado\n y ahora además puedes verificar que \ntu móvil pasa, o no, el test de integridad de Google\n, el heredero de Safety Net.",
            "rights": "xatakandroid.com",
            "rank": 49350,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Iván Ramírez",
            "media": "https://i.blogs.es/8feb8d/gp/840_560.jpeg",
            "is_opinion": false,
            "twitter_account": "@xatakandroid",
            "_score": null,
            "_id": "422705d68748922dd26b0f24df17c782"
        },
        {
            "title": "TikTok se bloqueará en el móvil de tu hijo si supera los 60 minutos al día de conexión",
            "author": "Studioroman",
            "published_date": "2023-03-02 07:52:31",
            "published_date_precision": "full",
            "link": "https://www.20minutos.es/tecnologia/aplicaciones/tiktok-se-bloqueara-en-el-movil-de-tu-hijo-si-supera-los-60-minutos-al-dia-de-conexion-5105956/",
            "clean_url": "20minutos.es",
            "excerpt": "Los menores que quieran seguir usando la aplicación deberán introducir un código, por lo que se tendrá que tomar una decisión de forma activa.",
            "summary": "Gran parte de los consumidores de \n\n son personas jóvenes, entre los que se encuentran menores de edad. Por ese motivo, es importante que la compañía introduzca políticas enfocadas a los usuarios con menos de 18 años, para evitar la adicción temprana al móvil.\n\n\nSegún \nun estudio reciente\n de Qustodio, \nlos usuarios de entre 4 y 18 años dedican 96 minutos diarios a la red social china. \nLa firma defiende que su aplicación puede proporcionar a los más pequeños \"diversión\" y que desempeñan \"un papel positivo en la forma en que las personas se expresan, descubren ideas y se conectan\".",
            "rights": "20minutos.es",
            "rank": 2579,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "Raquel Holgado,Studioroman,Vía Canva.Com",
            "media": "https://imagenes.20minutos.es/files/og_thumbnail_panoramic/files/og_tecnologia/uploads/imagenes/2023/03/02/adolescente-movil.jpeg",
            "is_opinion": false,
            "twitter_account": "20bits",
            "_score": null,
            "_id": "534f7da44377a3b47a9c5a3edc4f0dfb"
        },
        {
            "title": "estos elementos del episodio 7 provocan la escena más conmovedora de la temporada 2",
            "author": "admin",
            "published_date": "2023-03-02 07:52:28",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/estos-elementos-del-episodio-7-provocan-la-escena-mas-conmovedora-de-la-temporada-2/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Serie-fenómeno del momento,El último de nosotros derramar mucha tinta. Y su episodio 7, estrenado hace dos días, no es una excepción. Hoy nos interesan",
            "summary": "Serie-fenómeno del momento,\nEl último de nosotros \nderramar mucha tinta. Y su episodio 7, estrenado hace dos días, no es una excepción. Hoy nos interesan dos huevos de pascua que preparan el terreno para la escena más conmovedora de \nEl último de nosotros Parte II\n. \n\n\nDetalles que anuncian muchas lágrimas\nEsperada como el mesías, la serie de HBO \nEl último de nosotros \nes sin duda el evento televisivo de principios de año. \nSi la serie recibe en su mayoría críticas muy favorables, algunos espectadores solo la aprecian de forma muy moderada e incluso se sienten molestos por ciertas elecciones de reparto y adaptación.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://static.hitek.fr/img/actualite/ill_m/1473653194/couvhitekthelastofusscenelaplustouchantesaison2.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "352d52cc396d2fb6b4892b68f0720c0a"
        },
        {
            "title": "TikTok limitará el tiempo de conexión a los usuarios menores de 18 años",
            "author": "",
            "published_date": "2023-03-02 07:45:00",
            "published_date_precision": "full",
            "link": "https://www.elperiodico.com/es/tecnologia/20230302/tiktok-limitara-tiempo-conexion-usuarios-menores-18-anos-en-que-consiste-83976375",
            "clean_url": "elperiodico.com",
            "excerpt": "TikTok ha anunciado nuevas funcionalidades enfocadas al bienestar de los adolescentes y las familias, entre las que se encuentra un sistema que alertará a los usuarios menores de 18 años de que han alcanzado los 60 minutos de uso diarios, momento en el que tendrán que introducir un número en la aplicación para...",
            "summary": "TikTok ha anunciado nuevas funcionalidades enfocadas al bienestar de los adolescentes y las familias, entre las que se encuentra un sistema que alertará a los usuarios menores de 18 años de que han alcanzado los 60 minutos de uso diarios, momento en el que tendrán que introducir un número en la aplicación para continuar utilizándola.\n\nLa compañía china es consciente de que su servicio es uno de los más populares entre los más jóvenes. De hecho, según un reciente informe de Qustodio, los usuarios de edades entre los 4 y los 18 años dedicaron 96 minutos diarios de media a esta red social en 2022.",
            "rights": "elperiodico.com",
            "rank": 3526,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "https://estaticos-cdn.elperiodico.com/clip/d5193dbd-1e11-49f7-9ce4-2411f9e4c0ba_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": "@elperiodico",
            "_score": null,
            "_id": "f065b2903729d3b3662a94ff57724da7"
        },
        {
            "title": "¡Dos packs de PS5 baratos, un par de Airpods Pro 2 en oferta y una impresora al -26%!",
            "author": "admin",
            "published_date": "2023-03-02 07:36:28",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/dos-packs-de-ps5-baratos-un-par-de-airpods-pro-2-en-oferta-y-una-impresora-al-26/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "Para empezar bien el día, te ofrecemos una selección de tres artículos. Se acerca un día precioso a la vista de los artículos que os vamos a ofrecer.",
            "summary": "Para empezar bien el día, te ofrecemos una selección de tres artículos. Se acerca un día precioso a la vista de los artículos que os vamos a ofrecer.\n\n\nComencemos con el \nsony playstation 5\n. La PS5 es una consola doméstica que reproduce Blu-Ray. Esta máquina sucede a la PS4 e integra, con ella, una arquitectura de hardware completamente nueva con un \nCPU AMD de ocho núcleos\n sincronizado a 3,5 GHz acompañado de \n16 Ir de RAM GDDR6\n y una GPU AMD RDNA 2. La PS5 impulsa a la marca Sony al mundo de las consolas de alta gama y de última generación.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://img.generation-nt.com/ps5_04b0032001673420.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "8e5c6f793aa3f4f51f6f172b61849bf2"
        },
        {
            "title": "Es oficial: Realme C55 con la minicápsula tipo isla dinámica de Apple llegará el 7 de marzo",
            "author": "admin",
            "published_date": "2023-03-02 06:56:52",
            "published_date_precision": "full",
            "link": "https://nuevoperiodico.com/es-oficial-realme-c55-con-la-minicapsula-tipo-isla-dinamica-de-apple-llegara-el-7-de-marzo/",
            "clean_url": "nuevoperiodico.com",
            "excerpt": "El Realme C55 que apareció en línea recientemente se lanzará el 7 de marzo. Esta revelación proviene de la sucursal de Realme en Indonesia, que estableció",
            "summary": "El Realme C55 que apareció en línea recientemente se lanzará el 7 de marzo. Esta revelación proviene de la sucursal de Realme en Indonesia, que estableció un \npágina de promoción\n en su web oficial desvelando la fecha de lanzamiento y fecha de venta (8 de marzo) del C55 en el país asiático.\n\n\nEl Realme C55 también figura en la lista de Realme Indonesia \ntienda en línea\n. No revela el precio del C55, pero confirma las especificaciones y el diseño del teléfono inteligente. El Realme C55 funcionará con el SoC Helio G88 y ejecutará Realme UI 4.",
            "rights": "nuevoperiodico.com",
            "rank": 741453,
            "topic": "tech",
            "country": "ES",
            "language": "es",
            "authors": "admin",
            "media": "https://fdn.gsmarena.com/imgroot/news/23/03/realme-c55-launch-date/inline/-1200/gsmarena_001.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "bac14cc1b2633b853c1632acbbb8384a"
        }
    ],
    "user_input": {
        "lang": [
            "es"
        ],
        "not_lang": null,
        "countries": [
            "ES"
        ],
        "not_countries": null,
        "page": 5,
        "size": 20,
        "sources": null,
        "not_sources": [],
        "topic": "tech",
        "from": "2023-02-17 09:41:49"
    }
}