{
    "status": "ok",
    "total_hits": 4625,
    "page": 3,
    "total_pages": 232,
    "page_size": 20,
    "articles": [
        {
            "title": "La inflación se ceba con los móviles: suben un 28% de precio",
            "author": "Marcos Sierra",
            "published_date": "2023-03-03 03:45:00",
            "published_date_precision": "full",
            "link": "https://www.vozpopuli.com/economia_y_finanzas/moviles-inflacion.html",
            "clean_url": "vozpopuli.com",
            "excerpt": "La demanda de smartphones se estanca en España. Tan solo sube un 2 % en comparación con el resto de Europa",
            "summary": "La telefonía móvil también sufre el alza de precios\n. En los dos últimos años el coste medio de estos dispositivos ha crecido un 28%. Una situación que ya tiene consecuencias: la demanda de celulares tan solo ha subido un 2% respecto a lo que sube en el viejo continente.\n\n\n\nEl dato es significativo si se tiene en cuenta que en 2022 el \ndato de inflación\n \ncerró en el 5,7%\n, mientras en 2021 acabó el año en un 6,7%, el dato más alto de los últimos 29 años anteriores. En 2019, el año de la pandemia, este indicador se situó en el 0,8%.",
            "rights": "vozpopuli.com",
            "rank": 17969,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Marcos Sierra",
            "media": "https://media.vozpopuli.com/2022/12/telefono-movil-recorte.jpg",
            "is_opinion": false,
            "twitter_account": "@marcossierra",
            "_score": null,
            "_id": "3855fb2af4098cc5449ac149f2377595"
        },
        {
            "title": "IAG o Meliá Hotels, ¿con qué valor nos quedamos?",
            "author": "Europa Press",
            "published_date": "2023-03-03 03:45:00",
            "published_date_precision": "full",
            "link": "https://www.vozpopuli.com/economia_y_finanzas/iag-melia-hotels-con-que-valor-quedamos.html",
            "clean_url": "vozpopuli.com",
            "excerpt": "Los valores turísticos que más alto han escalado en el Ibex en lo que va de año acaban de presentar resultados y han renovado la mirada de los analistas sobre ambas compañías",
            "summary": "a dinámica bajista de la última semana, incluso vertical en sus caídas, de \nIAG (Iberia)\n le coloca fuera del pódium del Ibex,\n pero dentro del Top5 del selectivo español. \nSus recortes del 6,5% tras el anuncio de compra de Air Europa un día antes, al cierre del mercado y la expectativa fallida del dividendo, entre otros le valieron recortes del 6,51% que, de momento no ha podido remontar, \naunque sus avances anuales se colocan en el entorno del 25,7%.\n\n\nEl caso contrario lo hemos visto en \nMelia Hotels\n que se instala en la segunda posición de un Ibex cada vez más competido, en el que los bancos más grandes, \nBanco Santander\n y \nBBVA\n empujan con fuerza.",
            "rights": "vozpopuli.com",
            "rank": 17969,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Europa Press",
            "media": "https://media.vozpopuli.com/2022/07/Panel-valores-Ibex-35-Palacio-de-la-Bolsa-Madrid-scaled-e1657555178105-1024x576.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "385e9fba2ff1243d8a37d5d13b318ff7"
        },
        {
            "title": "Europa lleva cinco meses de buenas rentabilidades en valores cíclicos y aventaja a EEUU",
            "author": "",
            "published_date": "2023-03-03 03:45:00",
            "published_date_precision": "full",
            "link": "https://www.vozpopuli.com/economia_y_finanzas/europa-cinco-meses-buenas-rentabilidades-valores-ciclicos-aventaja-eeuu.html",
            "clean_url": "vozpopuli.com",
            "excerpt": "Las bolsas europeas rebotan con fuerza desde octubre. Pero no sólo eso, la rentabilidad de los últimos seis meses es superior a la que logra Wall Street y los valores que lideran estas subidas son los…",
            "summary": "En el caso del índice \nMSCI Europe Cyclical Sectors Capped Index los sectores que más ponderan son los bancos con un 14,97%\n, las compañías de consumo cíclico un 14,84%, las inmobiliarias un 14,47%, las industriales un 14,11%, las operadoras de telecomunicaciones un 14%, las de materias primas un 13,87% y las tecnológicas un 13,74%.\n\n\nEn EEUU, el índice MSCI USA Cyclical Sectors Index pondera más a las tecnológicas con un 37,73%, los bancos representan un 16,2% del comportamiento de ese selectivo, el consumo cíclico un 14,97%, la industria un 11,97%, las 'telecos' un 11,12%, las inmobiliarias un 4,06% y las de materias primas un 3,96%.",
            "rights": "vozpopuli.com",
            "rank": 17969,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "https://media.vozpopuli.com/2022/05/EuropaPress_3460783_filed_02_july_2019_saxony_dresden_european_flag_blows_in_the_wind_in_front-scaled-e1653059492707-1024x576.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "8a453ae282095f10e5dc12af902efd54"
        },
        {
            "title": "\"La salida de Ferrovial es más grave que la fuga de empresas por el procés\"",
            "author": "Jesús García",
            "published_date": "2023-03-03 03:45:00",
            "published_date_precision": "full",
            "link": "https://www.vozpopuli.com/economia_y_finanzas/salida-ferrovial-es-mas-grave-fuga-empresas-proces.html",
            "clean_url": "vozpopuli.com",
            "excerpt": "Francisco de la Torre advierte de que un cambio a otro país tiene efectos fiscales más importantes. Y más allá de estos, le preocupa como ciudadano que España pierda sedes de decisión empresarial",
            "summary": "Francisco de la Torre (Madrid, 1972), inspector de Hacienda, secretario general y portavoz de la Organización Profesional de Inspectores de Hacienda del Estado (IHE) entre 2008 y 2012, fue diputado en el \nCongreso \npor Ciudadanos y presidente de la Comisión de Presupuestos entre 2016 y 2019. En la actualidad, está destinado en el gabinete técnico del director de la Agencia Tributaria.\n \nDe la Torre publica nuevo libro:\n \nY\n esto, ¿quién lo paga? Economía para adultos\n \n(Debate, Penguin Random House), cuando se cumplen nueve años del anterior, \n¿Hacienda somos todos? Impuestos y fraude en España\n, con la misma editorial, \nun libro que acercaba el mundo de los impuestos a un lector no especializado y lo hacía en un momento en el que la economía empezaba a recuperarse.",
            "rights": "vozpopuli.com",
            "rank": 17969,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Jesús García,Mercedes Serraller",
            "media": "https://media.vozpopuli.com/2023/03/Francisco-de-la-Torre.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "e45ff4f3c81375a24146d48a9c8b9d9b"
        },
        {
            "title": "El Banco de España sitúa la deuda en el 130% del PIB en 2040 sin un ajuste fiscal adicional",
            "author": "Agencia EFE",
            "published_date": "2023-03-03 03:30:00",
            "published_date_precision": "full",
            "link": "https://www.lainformacion.com/economia-negocios-y-finanzas/banco-espana-deuda-130-pib-2040-ajuste-fiscal-adicional/2882290/",
            "clean_url": "lainformacion.com",
            "excerpt": "Si se realizan esfuerzos de consolidación para reducir el saldo estructural en 0,5 puntos del PIB al año, el pasivo del conjunto de las Administraciones podría descender a cerca del 70% en diecisiete…",
            "summary": "La presión que ejercerán sobre la economía española los costes crecientes por el \nenvejecimiento de la población\n, unida al actual nivel de endeudamiento público y a unos tipos de interés que no volverán a situarse en niveles tan bajos como lo estuvieron en la década posterior a la crisis financiera, implican un\n déficit estructural \"constante\"\n que podría conducir la ratio deuda pública sobre PIB hacia \"trayectorias inestables\". En concreto,\n el pasivo del conjunto de las Administraciones Públicas podría escalar hasta el 130% del PIB en 2040\n en ausencia de un ajuste fiscal adicional los próximos años.",
            "rights": "lainformacion.com",
            "rank": 8094,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Agencia EFE,Ingrid Gutiérrez,lainformacion.com",
            "media": "https://imagenes.lainformacion.com/files/og_thumbnail_panoramic/files/og_lainfo/uploads/imagenes/2023/02/27/banco-de-espana.jpeg",
            "is_opinion": false,
            "twitter_account": "@la_informacion",
            "_score": null,
            "_id": "ca61f0e16cd58b1be616b5ab5c9a8d3f"
        },
        {
            "title": "El Gobierno desoye a los sindicatos en su propuesta del Estatuto del Becario",
            "author": "EUROPA PRESS",
            "published_date": "2023-03-03 03:30:00",
            "published_date_precision": "full",
            "link": "https://www.lainformacion.com/economia-negocios-y-finanzas/gobierno-desoye-sindicato-estatuto-becario/2882272/",
            "clean_url": "lainformacion.com",
            "excerpt": "El Ministerio encabezado por Yolanda Díaz mantiene las prácticas extracurriculares en su proyecto, algo que defienden las empresas, pero también las formaciones independentistas, que deberán apoyar el…",
            "summary": "La ministra de \nTrabajo y Seguridad Social\n, Yolanda Díaz y el secretario de Estado de Empleo, Joaquín Reyes, han confirmado este jueves que han concertado una cita con los agentes sociales el próximo martes para intentar cerrar el \nEstatuto del Becario\n y que esta vez si hay un papel sobre la mesa. La última propuesta, enviada en enero ampliaba el plazo para acabar con las prácticas extracurriculares a los tres años, algo que \nrecibió el firme rechazo de los sindicatos porque rompía el acuerdo cerrado con ellos \nmeses atrás que fijaba este margen en 12 meses.",
            "rights": "lainformacion.com",
            "rank": 8094,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "EUROPA PRESS,Noelia Casado,lainformacion.com",
            "media": "https://imagenes.lainformacion.com/files/og_thumbnail_panoramic/files/og_lainfo/uploads/imagenes/2023/03/02/yolanda-diaz.jpeg",
            "is_opinion": false,
            "twitter_account": "@la_informacion",
            "_score": null,
            "_id": "76022c9d6a4864b404432af3f97624c6"
        },
        {
            "title": "Vendí mi casa, ¿puedo deducir los gastos en la declaración de la Renta 2022?",
            "author": "© a través de Canva.com",
            "published_date": "2023-03-03 03:30:00",
            "published_date_precision": "full",
            "link": "https://www.lainformacion.com/economia-negocios-y-finanzas/venta-casa-2022-gastos-deducibles-declaracion-renta/2882191/",
            "clean_url": "lainformacion.com",
            "excerpt": "El contribuyente que vende un inmueble de su patrimonio obtendrá una ganancia o pérdida que se determinará por la diferencia entre los valores de transmisión y adquisición.",
            "summary": "La \ncompraventa de una vivienda\n conlleva gastos que se reparten entre las dos partes de la operación. Al tratarse de una vivienda de segunda mano, los gastos asociados son los de notaría, inscripción en el Registro de la Propiedad, tasación o los \ncorrespondientes impuestos\n, entre otros.\nEl vendedor deberá asumir los \ngastos de otorgamiento de escritura\n. Así lo establece el Código Civil si en el contrato no se especifica lo contrario. Además, se deberá hacer cargo de las cargas asociadas a la vivienda.",
            "rights": "lainformacion.com",
            "rank": 8094,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "A Través De Canva.Com,M. León,lainformacion.com,© a través de Canva.com",
            "media": "https://imagenes.lainformacion.com/files/og_thumbnail_panoramic/files/og_lainfo/uploads/imagenes/2023/02/27/cuando-es-mejor-comprar-una-casa-ante-la-subida-de-tipos.jpeg",
            "is_opinion": false,
            "twitter_account": "@la_informacion",
            "_score": null,
            "_id": "0ba96fa240f02e5a6b5b117736fe332f"
        },
        {
            "title": "Todas las claves para comprar letras a través del Tesoro Público en Internet",
            "author": "Europa Press",
            "published_date": "2023-03-03 03:30:00",
            "published_date_precision": "full",
            "link": "https://www.lainformacion.com/economia-negocios-y-finanzas/cuestiones-clave-comprar-letras-tesoro-online/2882294/",
            "clean_url": "lainformacion.com",
            "excerpt": "La cuenta en la que se liquida la compra puede contar con varios titulares, que invierten de forma conjunta, y que tributarán proporcionalmente por los intereses percibidos gracias a las emisiones…",
            "summary": "La rentabilidad de la compra de deuda pública adelanta por la derecha a los \ndepósitos \na plazo fijo de los bancos comerciales españoles. En concreto, los intereses de las Letras del Tesoro\n ya han rozado el 3% en el mes de febrero \ny llevan desde diciembre de 2022 ganando popularidad. Frente al\n Banco de \n se han formado filas con decenas de personas que esperan horas para poder abrir su cuenta, sin embargo, esta no es la única opción para poder invertir en estas emisiones.\nEl \nTesoro Público\n ofrece el Servicio de Compra Venta de Valores (SCVV) que \npermite la adquisición de letras, bonos y obligaciones a través de \n, lo que facilita el acceso al producto de aquellos usuarios interesados que prefieran operar a través de , aunque es necesario contar con un certificado digital o con DNI electrónico.",
            "rights": "lainformacion.com",
            "rank": 8094,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Europa Press,Iuliana Pivniceru,lainformacion.com",
            "media": "https://imagenes.lainformacion.com/files/og_thumbnail_panoramic/files/og_lainfo/uploads/imagenes/2023/03/02/las-cuestiones-clave-que-debes-conocer-para-comprar-letras-a-traves-de-internet.jpeg",
            "is_opinion": false,
            "twitter_account": "@la_informacion",
            "_score": null,
            "_id": "bc48a95a105564ba13121b539614fc35"
        },
        {
            "title": "La montaña rusa en la que se ha convertido el mercado laboral asturiano: antes abajo, ahora arriba",
            "author": "Pablo Castaño",
            "published_date": "2023-03-03 03:15:00",
            "published_date_precision": "full",
            "link": "https://www.lne.es/economia/2023/03/03/montana-rusa-convertido-mercado-laboral-84034007.html",
            "clean_url": "lne.es",
            "excerpt": "El Principado gana en febrero 550 afiliados a la Seguridad Social, pero es la comunidad con menor incremento de empleo en el último año",
            "summary": "El mercado laboral asturiano parece en 2023 una montaña rusa. Arriba y abajo. El paro registrado en las oficinas de empleo bajó en febrero en 903 personas, el 1,41% respecto al mes anterior. Fue el segundo mayor recorte en términos relativos entre las comunidades autónomas, lo que contrasta con la situación del mes anterior, enero, cuando fue la región donde más subió el desempleo, el 3,78%.\n\n \n tenía al cierre de febrero 63.329 personas en la cola del paro, según los datos publicados ayer por el Ministerio de Trabajo y Economía Social.",
            "rights": "lne.es",
            "rank": 15147,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Javier Cuartas,José Luis Salinas,Juan Carlos Laviana,Pablo Castaño,R. Valle",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/f8a69bd1-2f46-4795-8e07-cbd6bf140c02_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "b3ef5407604ae5d64c4b0978871bfa4d"
        },
        {
            "title": "EDP ve aún mejor situados sus proyectos energéticos para Asturias tras el respaldo de la UE",
            "author": "Javier Cuartas",
            "published_date": "2023-03-03 03:10:00",
            "published_date_precision": "full",
            "link": "https://www.lne.es/economia/2023/03/03/edp-ve-mejor-situados-proyectos-84033707.html",
            "clean_url": "lne.es",
            "excerpt": "El grupo mantendrá en Oviedo la sede de su filial de renovables | La china CGT acudirá a la ampliación de capital con la que el grupo luso intensificará su inversión hasta los 25.000 millones en 4…",
            "summary": "La multinacional \nEDP\n, sucesora en España de la asturiana Hidrocantábrico, acometerá inversiones de 25.000 millones hasta 2026, de los cuales 21.000 millones se destinarán a impulsar las energías renovables y a acelerar la transición energética, y 4.000 millones a reforzar su posición en redes eléctricas, según su nuevo plan de negocio anunciado ayer en Londres. Esta revisión implicará una inversión bruta anual en torno a 6.300 millones, el 30% más que en el plan de estratégico anterior. \n \n El grupo acometerá para ello sendas ampliaciones de capital en la sociedad matriz (EDP) y en su filial de renovables (EDPR), en ambos casos por un importe de 1.",
            "rights": "lne.es",
            "rank": 15147,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Javier Cuartas,José Luis Salinas,Juan Carlos Laviana,R. Valle",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/f86307f3-366d-46ce-8e4d-9c3986b0147e_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "21c685735d9e1b9f0c1ffc47d51c2e49"
        },
        {
            "title": "TSK logra una contratación récord de 920 millones y duplica el beneficio operativo",
            "author": "Javier Cuartas",
            "published_date": "2023-03-03 03:09:00",
            "published_date_precision": "full",
            "link": "https://www.lne.es/economia/2023/03/03/tsk-logra-contratacion-record-920-84033928.html",
            "clean_url": "lne.es",
            "excerpt": "La ingeniería gijonesa amplía su cartera de contratos con una central de ciclo combinado en República Dominicana por 160 millones",
            "summary": "La ingeniería gijonesa \nTSK\n logró el año pasado una contratación récord de 920 millones de euros, y en lo que va de año ya se acerca a los 200 millones. Con ello, la cartera pendiente de ejecutar supera los 2.000 millones, con proyectos localizados en \nMéxico, República Dominicana, Mozambique, Tanzania, Indonesia, Marruecos, Costa de Marfil \ny \nEspaña\n. \n \n Las ventas de la compañía superaron en 2022 los 950 millones de euros y el beneficio operativo rebasó los 50 millones de euros, con lo que duplica las cifras de 2021 y recupera los niveles de actividad previos a la \npandemia\n.",
            "rights": "lne.es",
            "rank": 15147,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Javier Cuartas,José Luis Salinas,Juan Carlos Laviana,R. Valle",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/b62663a8-c2b5-402f-9542-1497d0c3b213_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "22e84a9644a53adba107a1e535c4a9d5"
        },
        {
            "title": "Arcelor evita dar plazos para la descarbonización de sus plantas en Asturias",
            "author": "Pablo Castaño",
            "published_date": "2023-03-03 03:08:00",
            "published_date_precision": "full",
            "link": "https://www.lne.es/economia/2023/03/03/arcelor-evita-dar-plazos-descarbonizacion-84034207.html",
            "clean_url": "lne.es",
            "excerpt": "La compañía señala que la plantilla en la región tiene 200 efectivos más del objetivo",
            "summary": "El plan para descarbonizar las plantas siderúrgicas de ArcelorMittal en con el uso de hidrógeno verde\n, que tiene aprobados 460 millones de fondos europeos, aún carece de calendario. El CEO del Clúster de la multinacional, \nPhilippe Meyran\n, evitó dar plazos de la inversión durante la reunión que mantuvo con los representantes de los trabajadores para a analizar los resultados de 2022.\n\n \n Los sindicatos demandaron un calendario y criticaron que la compañía urgiera a las administraciones a despejar las ayudas y que ahora que las tiene no apruebe con inmediatez la inversión, que superará los 1.",
            "rights": "lne.es",
            "rank": 15147,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Javier Cuartas,José Luis Salinas,Juan Carlos Laviana,Pablo Castaño,R. Valle",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/cfe80d82-a85a-477a-ba9c-13155affd3d2_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "b02a2329148bea10821320fce6526e79"
        },
        {
            "title": "Barbón, sobre la eólica marina: \"Defenderemos a nuestros pescadores\"",
            "author": "J. L. S.",
            "published_date": "2023-03-03 03:07:00",
            "published_date_precision": "full",
            "link": "https://www.lne.es/economia/2023/03/03/barbon-eolica-marina-defenderemos-pescadores-84036073.html",
            "clean_url": "lne.es",
            "excerpt": "El Presidente destaca que el Principado logró reducir las áreas destinadas a los molinos",
            "summary": "El \npresidente del Principado\n, \nAdrián Barbón\n, se comprometió ayer a hacer una \"defensa clara de los pescadores\" y a que cualquier actividad en el mar, como la instalación de parques eólicos marinos, sea compatible con la protección de la pesca. \n \n Barbón se refirió así a las protestas del sector pesquero por la aprobación del real decreto que regula los planes de ordenación del espacio marítimo (POEM), que incluye tres áreas frente a las costas asturianas de más de 330 kilómetros cuadrados susceptibles de acoger parques de generación de electricidad: dos en la comarca occidental y otra frente a \n\n.",
            "rights": "lne.es",
            "rank": 15147,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "A. L.,Gabriel Santamarina,J. L. S.,Javier Cuartas,José Carlos Díez,Juan Carlos Lozano,L. G.,P. C.,Pablo Castaño",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/bb68a9f0-7dc9-4490-8855-837c9681f5c4_16-9-aspect-ratio_default_0_x463y1012.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "d7de785a37772da1d1c8466c2d66a214"
        },
        {
            "title": "El empleo acelera en Galicia con 5.100 nuevos ocupados y 1.000 parados menos",
            "author": "Julio Pérez",
            "published_date": "2023-03-03 03:00:50",
            "published_date_precision": "full",
            "link": "https://www.laopinioncoruna.es/economia/2023/03/03/empleo-acelera-galicia-5-100-84028476.html",
            "clean_url": "laopinioncoruna.es",
            "excerpt": "La comunidad alcanza la mayor cifra de cotizantes en un febrero desde 2008 | El 38% de los contratos fueron indefinidos | Construcción y manufacturas tiran de la ocupación",
            "summary": "Hace un año que Vladimir Putin anunció aquella eufemística 'operación militar especial' en el territorio de Donetsk y Lugansk que desencadenó una terrible e inesperada guerra a las puertas de Europa y una crisis energética fatal para la inflación. Se intensificó su escalada alcista, que ya por entonces se movía en tasas del 8% en por el desajuste entre la oferta y la demanda de materias primas tras la brusca recuperación de la actividad por la tregua en la pandemia. Las medidas impulsadas desde el Gobierno en el recibo de la luz, los combustibles y el transporte público dieron un buen bocado a los precios, pasando del 11,5% de alza a mediados de ese ejercicio al 6,4% en la actualidad, a la espera de ver cómo evoluciona el repunte que comenzó en enero y siguió notándose en febrero.",
            "rights": "laopinioncoruna.es",
            "rank": 40788,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Ana Carro,Julio Pérez,Marta Otero Mayán,María De La Huerta",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/df30ae16-1ab4-4678-8f5a-a099d9c85d7f_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "00edc5aedc53ac32c2f8eee3e961cc0c"
        },
        {
            "title": "La Xunta exige al Gobierno central que justifique las zonas de eólica marina acotadas",
            "author": "Julio Pérez",
            "published_date": "2023-03-03 03:00:49",
            "published_date_precision": "full",
            "link": "https://www.laopinioncoruna.es/economia/2023/03/03/xunta-exige-gobierno-central-justifique-84028528.html",
            "clean_url": "laopinioncoruna.es",
            "excerpt": "Rueda urge reunirse con el Ejecutivo para 'resolver dudas' en torno a los POEM",
            "summary": "La Xunta solicitará al Gobierno central que aclare y 'justifique técnicamente' las zonas que ha elegido para el desarrollo de la eólica marina porque entiende que 'no están plenamente' justificadas desde este punto de vista para asegurar que no perjudican a la pesca y el marisqueo. \n \n El presidente gallego, Alfonso Rueda, resaltó ayer que la Xunta debería tener una reunión 'cuanto antes' con la ministra para la Transición Ecológica, Teresa Ribera, para 'resolver dudas y concretar inconcreciones' sobre estos Planes de Ordenación del Espacio Marítimo (POEM) aprobados el martes.",
            "rights": "laopinioncoruna.es",
            "rank": 40788,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Emi Vacas,Gabriel Santamarina,Juan Carlos Lozano,Julio Pérez,Manolo Rodríguez,Redacción",
            "media": "https://www.laopinioncoruna.es/images/og-facebook/laopinioncoruna.jpg?id=0-173-0",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "36d4ecb7a477bdc0362c636a34ccb7a1"
        },
        {
            "title": "Vegalsa-Eroski y Soltra inauguran su segundo súper más inclusivo",
            "author": "Julio Pérez",
            "published_date": "2023-03-03 03:00:49",
            "published_date_precision": "full",
            "link": "https://www.laopinioncoruna.es/economia/2023/03/03/vegalsa-eroski-soltra-inauguran-segundo-84028486.html",
            "clean_url": "laopinioncoruna.es",
            "excerpt": "La compañía gallega de distribución alimentaria Vegalsa-Eroski y la entidad de iniciativa social sin ánimo de lucro en el ámbito de la inclusión sociolaboral de personas con capacidades diferentes,…",
            "summary": "La compañía gallega de distribución alimentaria Vegalsa-Eroski y la entidad de iniciativa social sin ánimo de lucro en el ámbito de la inclusión sociolaboral de personas con capacidades diferentes, Soltra, abrieron ayer las puertas al público de su segundo supermercado inclusivo de Castilla y León. \n \n \n Este nuevo proyecto 'se ha fraguado desde la economía social' con el objetivo de 'seguir generando nuevas oportunidades de empleo para personas con capacidades diferentes'.",
            "rights": "laopinioncoruna.es",
            "rank": 40788,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Emi Vacas,Gabriel Santamarina,Juan Carlos Lozano,Julio Pérez,Manolo Rodríguez,Redacción",
            "media": "https://www.laopinioncoruna.es/images/og-facebook/laopinioncoruna.jpg?id=0-173-0",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "49acd32ee288801fa43d9f96e3c6ca47"
        },
        {
            "title": "Domenech 'expolió' Alu Ibérica para hacerse con ella, según el gerente concursal de la planta de Avilés",
            "author": "Saúl Fernández",
            "published_date": "2023-03-03 03:00:49",
            "published_date_precision": "full",
            "link": "https://www.laopinioncoruna.es/economia/2023/03/03/domenech-expolio-alu-iberica-hacerse-84028526.html",
            "clean_url": "laopinioncoruna.es",
            "excerpt": "Reclama 483.904 euros a los socios de Grupo Riesgo, considerados 'culpables' de la ruina de la empresa dueña de las alumineras de A Coruña y Asturias u Pide al juez 15 años que los inhabilite para…",
            "summary": "David Domenech y su socia Alexandra Camacho pagaron las acciones de Alu Ibérica con el dinero de la propia Alu Ibérica, una operación que 'supone una flagrante conculcación del principio general prohibitivo del ordenamiento jurídico español por el cual una sociedad no puede prestar asistencia financiera a un tercero para la adquisición de sus acciones o de acciones de su sociedad dominante'. Es decir, Domenech y los suyos cometieron un 'auténtico expolio consciente y doloso' de las fábricas de aluminio de la antigua Alcoa en A Coruña y Avilés.",
            "rights": "laopinioncoruna.es",
            "rank": 40788,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Ana Carro,Marta Otero Mayán,María De La Huerta,Saúl Fernández",
            "media": "https://www.laopinioncoruna.es/images/og-facebook/laopinioncoruna.jpg?id=0-173-0",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "f2d0dbb545e3d1a337b15003f0b9e992"
        },
        {
            "title": "Habitaciones individuales, hoteles con más estrellas y dieta saludable: los cambios en el Imserso",
            "author": "Sara Ledo J.B. Madrid València",
            "published_date": "2023-03-03 03:00:48",
            "published_date_precision": "full",
            "link": "https://www.levante-emv.com/economia/2023/03/03/habitaciones-individuales-hoteles-estrellas-dieta-84027612.html",
            "clean_url": "levante-emv.com",
            "excerpt": "Lanzará otra licitación que amplía el número de destinos de interior con más capitales de provincia",
            "summary": "Nuevo programa de viajes del Imserso. El Gobierno ha decidido dar un vuelco al concurso que reparte el megacontrato de viajes de mayores para ampliar el número de destinos y, sobre todo, modificar las condiciones para priorizar la calidad del servicio. La nueva licitación anual y prorrogable tendrá un valor estimado de unos 300 millones de euros para 900.000 plazas. \n \n En este concurso se reparten tres lotes de viajes -costa peninsular, costa insular y turismo de interior-, que se mantienen invariables.",
            "rights": "levante-emv.com",
            "rank": 13334,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Gabriel Santamarina,Joan Batalla,José Carlos Díez,Juan Carlos Lozano,Sara Ledo J.B. Madrid València,sara ledo/j.b. madrid/valència",
            "media": "https://estaticos-cdn.prensaiberica.es/clip/e6adec16-ba6a-4b4b-8057-7d01f919b51a_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "74e20c93660e8169c04562410bb3c984"
        },
        {
            "title": "Galicia crecerá en la eólica marina con barcos auxiliares, cableado y logística",
            "author": "beatriz couce",
            "published_date": "2023-03-03 03:00:00",
            "published_date_precision": "full",
            "link": "https://www.lavozdegalicia.es/noticia/economia/2023/03/03/galicia-crecera-eolica-marina-barcos-auxiliares-cableado-logistica/0003_202303G3P25994.htm",
            "clean_url": "lavozdegalicia.es",
            "excerpt": "La comunidad afronta el reto de triplicar la industria que abastece al sector",
            "summary": "",
            "rights": "lavozdegalicia.es",
            "rank": 6949,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "beatriz couce",
            "media": "https://www.lavozdegalicia.es/default/2023/03/02/00121677787021402588417/Foto/F07F3043.jpg",
            "is_opinion": false,
            "twitter_account": "lavozdegalicia",
            "_score": null,
            "_id": "5a3538468d07aee1c76c91a545d34b73"
        },
        {
            "title": "Ferrovial factura 1.443 millones al año en España y tributa 9 por beneficios",
            "author": "G. Lemos",
            "published_date": "2023-03-03 03:00:00",
            "published_date_precision": "full",
            "link": "https://www.lavozdegalicia.es/noticia/economia/2023/03/03/ferrovial-factura-1443-millones-ano-espana-tributa-9-beneficios/0003_202303G3P26991.htm",
            "clean_url": "lavozdegalicia.es",
            "excerpt": "El presidente del Gobierno acusa a Del Pino de no ser un empresario comprometido con su país, tras su decisión de trasladar su sede a los Países Bajos",
            "summary": "Atlas\n \n03 mar 2023\n . Actualizado a las 05:00 h.\n \nA diferencia de grandes corporaciones tecnológicas estadounidenses como Apple, \nFerrovial\n no nació en un garaje, sino en un ático del centro de Madrid, junto al Museo del Prado. Corrían las Navidades de 1952 y su fundador, \nRafael del Pino Moreno\n, un joven ingeniero de caminos, acababa de adjudicarse un contrato de Renfe para cambiar las traviesas de madera que sirven de soporte a los raíles.\n \nCon dos millones de pesetas de capital social (un",
            "rights": "lavozdegalicia.es",
            "rank": 6949,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "G. Lemos",
            "media": "https://www.lavozdegalicia.es/default/2019/11/06/00121573069982275293639/Foto/eup_20190522_094053779.jpg",
            "is_opinion": false,
            "twitter_account": "lavozdegalicia",
            "_score": null,
            "_id": "e5a2b66cffb3413e45c76b8966c2dde5"
        }
    ],
    "user_input": {
        "lang": [
            "es"
        ],
        "not_lang": null,
        "countries": [
            "ES"
        ],
        "not_countries": null,
        "page": 3,
        "size": 20,
        "sources": null,
        "not_sources": [],
        "topic": "economics",
        "from": "2023-02-17 10:19:41"
    }
}