{
    "status": "ok",
    "total_hits": 4625,
    "page": 5,
    "total_pages": 232,
    "page_size": 20,
    "articles": [
        {
            "title": "El paro gallego baja en 956 personas en febrero, pese al incremento nacional",
            "author": "Agencias",
            "published_date": "2023-03-02 21:37:06",
            "published_date_precision": "full",
            "link": "https://www.diariodeferrol.com/articulo/economia/paro-gallego-baja-956-personas-febrero-pese-incremento-nacional-4198075",
            "clean_url": "diariodeferrol.com",
            "excerpt": "La Xunta celebra que se toca el suelo de desempleados en el segundo mes del año desde que hay registros ...",
            "summary": "El número de parados registrados en las oficinas de los servicios públicos de empleo bajó en 956 personas en febrero en Galicia, lo que supone un 0,66% menos que en el mes anterior, según datos publicados hoy por el Ministerio de Trabajo.\n\n\n\nEsta cifra dista de la contabilizada a nivel nacional, ya que en el total de España el paro aumentó en 2.618 personas en el segundo mes del año, un 0,09% más que en enero.\n\n\n\nEn concreto, febrero cerró en Galicia con 144.092 desempleados, 10.417 menos que en el mismo mes de 2022, con lo que cae un 6,74% de forma anual.",
            "rights": "diariodeferrol.com",
            "rank": 263596,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Agencias",
            "media": "http://www.diariodeferrol.com/images/showid/5818510",
            "is_opinion": false,
            "twitter_account": "@diarioferrol",
            "_score": null,
            "_id": "34f3eacc26355dcb8066e6da4a53cdc9"
        },
        {
            "title": "Ferrovial asegura que en Países Bajos logrará mejor financiación",
            "author": "Roberto L. Vargas",
            "published_date": "2023-03-02 21:20:23",
            "published_date_precision": "full",
            "link": "https://www.larazon.es/economia/ferrovial-asegura-que-paises-bajos-lograra-mejor-financiacion_20230302640113171e80a400014bbc98.html",
            "clean_url": "larazon.es",
            "excerpt": "La compañía argumenta que tiene una solidez que dotará de menor volatilidad a sus costes",
            "summary": "Una mejor financiación.\n Eso es lo que, según \nFerrovial\n, persigue con el \ntraslado de su sede a Países Bajos\n, que tanta \npolvareda política ha levantado en .\n En un hecho relevante enviado hoy a la Comisión Nacional de Mercados y Valores (CNMV) en el que detalla el proyecto común de fusión entre Ferrovial y su filial neerlandesa Ferrovial International, la compañía asegura que el traslado de su sede de Madrid a Amsterdam \nmejorará sus condiciones de financiación\n, al contar Países Bajos con \"solidez financiera y estabilidad\", algo que dota de menor volatilidad a sus costes de financiación debido a una prima de riesgo \"más estable en comparación con otros países europeos\".",
            "rights": "larazon.es",
            "rank": 6253,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Roberto L. Vargas",
            "media": "https://fotografias.larazon.es/clipping/cmsimages01/2023/02/28/65C8EBB3-9E5B-4A39-ABC9-820D8B0E59E9/rafael-pino-presidente-ferrovial-que-celebra-junta-extraordinaria-accionistas-rueda-prensa-que-ofrecio-hoy-madrid-explicar-fusion-cintra-repasar-princ_69.jpg?crop=3388,1906,x0,y218&width=1280&height=720&optimize=low&format=jpg",
            "is_opinion": false,
            "twitter_account": "larazon_es",
            "_score": null,
            "_id": "48a05af292a6fa91be542f704579a0c1"
        },
        {
            "title": "Garamendi pide respetar la salida de España de Ferrovial y reclama \"no demonizar\" a las empresas españolas",
            "author": "Europa Press",
            "published_date": "2023-03-02 21:15:00",
            "published_date_precision": "timezone unknown",
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-garamendi-pide-respetar-salida-espana-ferrovial-reclama-no-demonizar-empresas-espanolas-20230302132554.html",
            "clean_url": "europapress.es",
            "excerpt": "El presidente de la Confederación Española de Organizaciones Empresariales (CEOE), Antonio Garamendi, ha...",
            "summary": "ALICANTE, 2 Mar. (EUROPA PRESS) -\n\nEl presidente de la Confederación Española de Organizaciones Empresariales (CEOE), Antonio Garamendi, ha pedido este jueves respetar la decisión de Ferrovial de trasladar su sede social a Países Bajos, y ha reclamado \"no demonizar\" a empresas y empresarios españoles, puesto que considera que son quienes \"generan riqueza\".\n\nAsí se ha expresado este jueves Garamendi en Alicante, antes de su intervención en la Jornada de Forinvest en la capital alicantina, al ser preguntado por los periodistas por la decisión de Ferrovial, después de que este martes su consejo de administración propusiera una fusión entre la matriz y Ferrovial International, una sociedad anónima europea neerlandesa que ya es titular del 86% de los activos de la compañía, lo que supondrá el traslado del domicilio social de España a Países Bajos.",
            "rights": "europapress.es",
            "rank": 3028,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Europa Press",
            "media": "https://img.europapress.es/fotoweb/fotonoticia_20230302132554_1200.jpg",
            "is_opinion": false,
            "twitter_account": "@europapress",
            "_score": null,
            "_id": "67f4807419c8edf1ad1434dbeea9b656"
        },
        {
            "title": "Sánchez afea a Del Pino su falta de compromiso con España por la marcha de Ferrovial",
            "author": "Agencias",
            "published_date": "2023-03-02 20:56:00",
            "published_date_precision": "full",
            "link": "http://www.publico.es/economia/sanchez-afea-pino-falta-compromiso-espana-marcha-ferrovial.html",
            "clean_url": "publico.es",
            "excerpt": "El presidente del Gobierno asegura que \"en España hay ejemplos extraordinariamente positivos de grandes empresarios comprometidos con su país\" y que \"no es el caso del señor Del Pino\".",
            "summary": "Dos días después de anunciar \nel traslado de su matriz a Países Bajos\n, Ferrovial sigue recibiendo críticas del Gobierno, que no se cree los motivos empresariales esgrimidos por la compañía y ve detrás el interés personal por pagar menos impuestos de su presidente, \nRafael del Pino, la tercera mayor fortuna de España.\n \nDesde Dinamarca, el presidente del Ejecutivo, \nPedro Sánchez\n, ha acusado este jueves por la tarde a Del Pino de no ser uno de los grandes empresarios españoles comprometidos con su país y le ha advertido de que el Gobierno \"va a ver exactamente que el anuncio que ha hecho esta compañía corresponde con la legalidad\".",
            "rights": "publico.es",
            "rank": 5603,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Agencias",
            "media": "https://www.publico.es/uploads/2023/03/02/64010d6de9638.jpeg",
            "is_opinion": false,
            "twitter_account": "@publico_es",
            "_score": null,
            "_id": "15c1b18881b4aca1d655eefc0da406bf"
        },
        {
            "title": "Publicada una antología de poemas que Juan Ramón Jiménez no pudo autoeditar",
            "author": "Agencia Efe",
            "published_date": "2023-03-02 20:55:06",
            "published_date_precision": "full",
            "link": "https://www.cope.es/actualidad/economia/noticias/publicada-una-antologia-poemas-que-juan-ramon-jimenez-pudo-autoeditar-20230302_2582359",
            "clean_url": "cope.es",
            "excerpt": "La editorial cordobesa Ánfora Nova ha publicado una selección inédita de poemas de Juan Ramón Jiménez, realizada por el propio autor, y que el Premio...",
            "summary": "La editorial cordobesa Ánfora Nova ha publicado una selección inédita de poemas de Juan Ramón Jiménez, realizada por el propio autor, y que el Premio Nobel no pudo editar por un fracaso en un proyecto editorial que emprendió entre 1919 y 1920 junto su esposa, Zenobia Campubrí.\nAsí se recoge en la propia edición, presentada este jueves en Córdoba, y ha sido puesto de manifiesto por Soledad González Ródenas, editora literaria del libro y especialista en la obra del poeta.\nAlgunos de los poemas de esta antología, 'En la rama del verde limón', de la que Juan Ramón preparó hasta su portada con un dibujo que se reproduce en la edición de Ánfora Nova, se conservan en el Archivo Histórico Nacional y otros, \"muy dispersos\", en Puerto Rico, como consecuencia del exilio que vivió el autor de Moguer (Huelva), ha señalado González Ródenas.",
            "rights": "cope.es",
            "rank": 9831,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Agencia EFE",
            "media": "https://cope-cdnmed.agilecontent.com/img/brand/cope-redes-sociales.jpg",
            "is_opinion": false,
            "twitter_account": "@cope",
            "_score": null,
            "_id": "58e8cc72858ec5b286f868152e181ed2"
        },
        {
            "title": "Naturgy refuerza sus infraestructuras en Galicia con 618 millones",
            "author": "",
            "published_date": "2023-03-02 20:43:59",
            "published_date_precision": "full",
            "link": "https://www.elidealgallego.com/articulo/economia/naturgy-refuerza-infraestructuras-galicia-618-millones-4198030",
            "clean_url": "elidealgallego.com",
            "excerpt": "El indicador que mide la calidad del suministro eléctrico señala una mejora del 21% en los últimos cinco años ...",
            "summary": "UFD, la distribuidora eléctrica del grupo Naturgy, ha invertido más de 618 millones de euros en los últimos cinco años para mejorar su calidad servicio y reforzar sus infraestructuras en Galicia.\nLas inversiones realizadas se centraron en innovación y aplicación de nuevas tecnologías para avanzar en la telemedida y telegestión de los puntos de suministro, en el telecontrol y sensorización de las redes, así como en el robustecimiento de las infraestructuras, con el objetivo de integrar el incremento de la generación renovable.",
            "rights": "elidealgallego.com",
            "rank": 146141,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "http://www.elidealgallego.com/images/showid/5818472",
            "is_opinion": false,
            "twitter_account": "@idealgallego",
            "_score": null,
            "_id": "0c564ff424a69885d446cae555aad52d"
        },
        {
            "title": "Ferrovial redobla su ofensiva: \"Países Bajos tiene una entorno favorable para los negocios y un ordenamiento jurídico confiable\"",
            "author": "Juan Carlos Lozano",
            "published_date": "2023-03-02 20:25:16",
            "published_date_precision": "full",
            "link": "https://www.elperiodico.com/es/economia/20230302/ferrovial-redobla-ofensiva-paises-bajos-84031721",
            "clean_url": "elperiodico.com",
            "excerpt": "Ferrovial da nuevas explicaciones de su traslado de sede social a Países Bajos. El gigante de las infraestructuras ha señalado en una Información Privilegiada, enviada a la Comisión Nacional del Mercado de Valores, que este país es \"una jurisdicción con calificación crediticia AAA, un entorno favorable para...",
            "summary": "Ferrovial da nuevas explicaciones de su traslado de sede social a Países Bajos. El gigante de las infraestructuras ha señalado en una Información Privilegiada, enviada a la Comisión Nacional del Mercado de Valores, que este país es \"una jurisdicción con calificación crediticia AAA, un entorno favorable para negocios e inversores, un ordenamiento jurídico confiable y un sólido marco de gobierno corporativo\".\n\nLa compañía del Ibex-35 ha querido tranquilizar a sus trabajadores, asegurando que \"no se contempla la adopción de medidas laborales\" como consecuencia de los cambios societarios.",
            "rights": "elperiodico.com",
            "rank": 3526,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Gabriel Santamarina,Juan Carlos Lozano",
            "media": "https://estaticos-cdn.elperiodico.com/clip/584a8efd-9740-47c2-b533-e9794c049238_16-9-discover-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": "@elperiodico",
            "_score": null,
            "_id": "599c893da0bbc35e7a4d0dd91945b703"
        },
        {
            "title": "Morant destina 70 millones a fabricar nuevos medicamentos en España",
            "author": "Europa Press",
            "published_date": "2023-03-02 20:12:38",
            "published_date_precision": "full",
            "link": "https://www.lainformacion.com/economia-negocios-y-finanzas/morant-7-millones-fabricar-medicamentos-espana/2882306/",
            "clean_url": "lainformacion.com",
            "excerpt": "La ministra de Ciencia e Innovación ha anunciado una convocatoria para que las farmacéuticas presenten proyectos para la producción en territorio nacional de fármacos contra enfermedades como el…",
            "summary": ", ministra de \nCiencia e Innovación\n, ha informado este jueves de que su departamento anunciará en marzo una convocatoria con el fin de que las industrias \n \nde \n \npresenten programas para fabricar en territorio nacional \nnuevos medicamentos para la cura de enfermedades como el cáncer, que estará dotada con 70 millones.\nEn su asistencia en el II Foro Económico ': logros y desafíos' en , la ministra ha declarado que es \"líder mundial en ensayos clínicos\", por lo que es el primer país en\n administrar a sus pacientes los tratamientos en fase de investigación\n, sin embargo no encabeza la lista de producción y el \"salto a la industria\" para convertir las terapias en medicamentos.",
            "rights": "lainformacion.com",
            "rank": 8094,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Europa Press,La Información,lainformacion.com",
            "media": "https://imagenes.lainformacion.com/files/og_thumbnail_panoramic/files/og_lainfo/uploads/imagenes/2023/03/02/morant-destina-70-millones-a-fabricar-nuevos-medicamentos-en-espana.jpeg",
            "is_opinion": false,
            "twitter_account": "@la_informacion",
            "_score": null,
            "_id": "133a46f75087340fe93be119722393c1"
        },
        {
            "title": "Iberdrola y BP invertirán 1.000 millones de euros en puntos de recarga",
            "author": "",
            "published_date": "2023-03-02 20:00:00",
            "published_date_precision": "timezone unknown",
            "link": "https://noticiasbancarias.com/economia-y-finanzas/02/03/2023/iberdrola-y-bp-invertiran-1-000-millones-de-euros-en-puntos-de-recarga/268002.html",
            "clean_url": "noticiasbancarias.com",
            "excerpt": "Iberdrola y BP han suscrito una alianza estratégica por la que invertirán 1.000 millones de euros en el despliegue d",
            "summary": "Iberdrola\n y \nBP\n han suscrito una alianza estratégica por la que invertirán 1.000 millones de euros en el despliegue de una red de 11.700 puntos de recarga rápida y ultrarrápida de vehículos eléctricos en España y Portugal, según han informado ambas compañías en un comunicado conjunto.\n\n\nEn concreto, el acuerdo contempla la instalación y operación de 5.000 puntos de recarga rápida en 2025, hasta alcanzar cerca de 12.000 puntos para 2030. Para lograr este objetivo, las dos empresas aportarán sus actuales y futuros puntos de recarga rápida.",
            "rights": "noticiasbancarias.com",
            "rank": 409399,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "http://noticiasbancarias.com/wp-content/uploads/2020/09/BBVA-Operacion-Sostenible-SK-Innovation-04092020-1920x1180.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "98fbdb41819e923a6e9e0c28aebda3d7"
        },
        {
            "title": "El paro sube en febrero un 0,09%",
            "author": "",
            "published_date": "2023-03-02 20:00:00",
            "published_date_precision": "timezone unknown",
            "link": "https://noticiasbancarias.com/economia-y-finanzas/02/03/2023/el-paro-sube-en-febrero-un-009/268017.html",
            "clean_url": "noticiasbancarias.com",
            "excerpt": "El paro registrado en España subió en el pasado mes de febrero un ligero 0,09% respecto al dato de enero, lo que supone un total de 2.618 nuevos parados, según cifras del",
            "summary": "El paro\n registrado en España subió en el pasado mes de febrero un ligero 0,09% respecto al dato de enero, lo que supone un total de 2.618 nuevos parados, según cifras del \nMinisterio de Trabajo\n.\n\n\nEste repunte del \nparo\n es consecuencia del final de la campaña de rebajas, se ha impulsado por el crecimiento del desempleo entre jóvenes, mujeres, y extranjeros.\n \nEl Departamento que dirige Yolanda Díaz ha destacado que el «leve» repunte del desempleo registrado en febrero, de «apenas» un 0,1% en términos porcentuales, refleja «la tendencia de estabilidad en el mercado laboral».",
            "rights": "noticiasbancarias.com",
            "rank": 409399,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "http://noticiasbancarias.com/wp-content/uploads/2015/01/paro-e1421916845469.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "7d952462475de9bfcb15bb21a44f323f"
        },
        {
            "title": "Minsait prevé contratar 5.000 empleados en España",
            "author": "",
            "published_date": "2023-03-02 20:00:00",
            "published_date_precision": "timezone unknown",
            "link": "https://noticiasbancarias.com/economia-y-finanzas/02/03/2023/minsait-preve-contratar-5-000-empleados-en-espana/268015.html",
            "clean_url": "noticiasbancarias.com",
            "excerpt": "Minsait ha renovado su marca empleadora con el lema 'More digital, More human' para continuar reforzándose como mayor empleadora de perfiles tecnológicos de España y reclutar 12.000 profesionales en 2023, 5.000 de ellos en este país para continuar con sus planes de crecimiento y expansión.",
            "summary": "Minsait\n ha renovado su marca empleadora con el lema ‘More digital, More human' para continuar reforzándose como mayor empleadora de perfiles tecnológicos de España y reclutar 12.000 profesionales en 2023, 5.000 de ellos en este país para continuar con sus planes de crecimiento y expansión.\n\n\nLa empresa, parte de Indra, busca perfiles STEM, principalmente de grados de Ingeniería Informática, Telecomunicaciones y Matemáticas, o grados medios o superiores de formación profesional ligados a la inteligencia artificial, la analítica avanzada, el metaverso, SAP o ‘low code'.",
            "rights": "noticiasbancarias.com",
            "rank": 409399,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "http://noticiasbancarias.com/wp-content/uploads/2019/04/Minsait.jpg",
            "is_opinion": false,
            "twitter_account": null,
            "_score": null,
            "_id": "7c565bebbb309eeb55e732d5b7428fdd"
        },
        {
            "title": "El poder de la marca, el lujo se recupera tras la crisis económica",
            "author": "Europa Press",
            "published_date": "2023-03-02 19:48:10",
            "published_date_precision": "full",
            "link": "https://www.lainformacion.com/economia-negocios-y-finanzas/poder-marca-lujo-recupera-crisis-economica/2882298/",
            "clean_url": "lainformacion.com",
            "excerpt": "El poder de la marca, el lujo se recupera tras la crisis económica",
            "summary": "El\n lujo\n ha demostrado ser \nuno de los sectores que mejor se recuperan tras la crisis \ngracias al valor de refugio y al factor emocional, según ha destacado este jueves la presidenta de Elite Excelence-Federación Española de , Sandra Andújar, en el primer congreso \"Málaga Luxury Summit\".\nLos ponentes de este encuentro destacan los \nbeneficios del sector en \n, especialmente, en , y la presidenta de Elite ha dejado claro el carácter de valor refugio que buscan los inversores y el factor emocional de disfrutar el momento y adquirir cosas \"más perennes y atemporales\".",
            "rights": "lainformacion.com",
            "rank": 8094,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Europa Press,La Información,lainformacion.com",
            "media": "https://imagenes.lainformacion.com/files/og_thumbnail_panoramic/files/og_lainfo/uploads/imagenes/2023/03/02/el-poder-de-la-marca-el-lujo-se-recupera-tras-la-crisis-economica.jpeg",
            "is_opinion": false,
            "twitter_account": "@la_informacion",
            "_score": null,
            "_id": "aeb5cdf6ccb7d778270ef201b7061b54"
        },
        {
            "title": "CAF emite un bono de 1.000 millones de euros dentro de los mercados europeos",
            "author": "CAF",
            "published_date": "2023-03-02 19:45:45",
            "published_date_precision": "full",
            "link": "https://www.lainformacion.com/economia-negocios-y-finanzas/caf-emite-bono-1000-millones-mercados-europeos/2882301/",
            "clean_url": "lainformacion.com",
            "excerpt": "CAF indicó que los administradores de pensiones, bancos centrales, bancos comerciales e instituciones públicas lideraron las órdenes, los agentes encargados fueron BNP, JP Morgan, Barclays y Credit…",
            "summary": "El banco de Desarrollo de Latina \n(CAF)\n ha anunciado durante este jueves que va a emitir un \nbono \na plazo de cinco años\n que contará con una cuantía total de 1.000 millones de euros. De esta forma, \nesta será la mayor demanda en la historia de la organización\n y contará con 107 inversores de hasta 22 países registrados en su libro de órdenes por un monto de aproximadamente 2.300 millones. \n\"Con esta emisión, \nhemos logrado completar en los primeros meses del año cerca del 50 % del plan de financiamiento \npara el 2023.",
            "rights": "lainformacion.com",
            "rank": 8094,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "CAF,La Información,lainformacion.com",
            "media": "https://imagenes.lainformacion.com/files/og_thumbnail_panoramic/files/og_lainfo/uploads/imagenes/2023/03/02/cafemite-un-bono-de-1-000-millones-de-euros-dentro-de-los-mercados-europeos.jpeg",
            "is_opinion": false,
            "twitter_account": "@la_informacion",
            "_score": null,
            "_id": "5bb43cb5e722fd3ad911f300d1c83d1b"
        },
        {
            "title": "Sánchez carga contra Ferrovial y cuestiona su compromiso con España",
            "author": "",
            "published_date": "2023-03-02 19:45:23",
            "published_date_precision": "full",
            "link": "https://www.vozpopuli.com/economia_y_finanzas/sanchez-carga-ferrovial-cuestiona-responsabilidad-espana.html",
            "clean_url": "vozpopuli.com",
            "excerpt": "Sánchez se une a las numerosas voces del Ejecutivo que han arremetido contra la marcha de Ferrovial y, en algunos casos, contra su presidente, Rafael del Pino, a quien le atribuyen una decisión…",
            "summary": "Publicado\n\n\n02/03/2023 20:45\n\n\n\n\n\n\nActualizado\n\n\n02/03/2023 21:08\n\n\n\n\n\n\nSánchez se une a las numerosas voces del Ejecutivo que han arremetido contra la marcha de Ferrovial y, en algunos casos, contra su presidente,\n Rafael del Pino\n, a quien le atribuyen una decisión motivada por sus \"intereses personales\"\n. El presidente del Gobierno ha señalado que en España hay ejemplos de grandes empresarios \ncomprometidos con su país\n, pero que después del anuncio, \nqueda claro que este no es su caso\n.\n\n\n\nEl líder socialista ha comparecido ante los medios en Dinamarca, donde ha aseverado que \nlos empresarios tienen una enorme responsabilidad social en la sociedad \"en la que nacen y desarrollan toda su acción\"\n, y que además existen en España ejemplos \"extraordinariamente positivos\" de grandes empresarios comprometidos con su país.",
            "rights": "vozpopuli.com",
            "rank": 17969,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "",
            "media": "https://media.vozpopuli.com/2023/03/sanchez-ferrovial-dinamarca.jpg",
            "is_opinion": false,
            "twitter_account": "@voz_populi",
            "_score": null,
            "_id": "6c7df45bb7215b3db4962a47d2d6f6e4"
        },
        {
            "title": "CCOO ve una \"prioridad\" para la región el problema del desempleo entre las mujeres",
            "author": "The Geco Company",
            "published_date": "2023-03-02 19:43:39",
            "published_date_precision": "full",
            "link": "https://www.regiondigital.com/noticias/economia/375671-ccoo-ve-una-prioridad-para-la-region-el-problema-del-desempleo-entre-las-mujeres.html",
            "clean_url": "regiondigital.com",
            "excerpt": "El sindicato también ha reclamado a la patronal que se siente a negociar un acuerdo salarial que permita recuperar el poder adquisitivo a la población.",
            "summary": "El secretario de Acción Sindical y Empleo de CCOO de , Francisco Jiménez, ha indicado que los datos del paro del mes de febrero muestran que resolver el problema del desempleo entre las mujeres sigue siendo una \"prioridad\" para la región y que son necesarias \"más medidas\" para fomentar su contratación.\n \nMientras el paro disminuyó entre los hombres, con 202 parados menos, el desempleo creció porque se sumaron 377 mujeres a las listas del paro, apunta Jiménez, quien ha recordado que existe una brecha de género \"muy preocupante\" en el empleo, con 54.",
            "rights": "regiondigital.com",
            "rank": 80190,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "The Geco Company",
            "media": "https://www.regiondigital.com/m/p/770x410/media/files/142561_dsc-1644.jpg",
            "is_opinion": false,
            "twitter_account": "@Region_Digital",
            "_score": null,
            "_id": "222785cb5b09adc6083cdab8440bc774"
        },
        {
            "title": "Vara: \"El sol con la revolución verde y el turismo cambiarán el futuro de Extremadura\"",
            "author": "The Geco Company",
            "published_date": "2023-03-02 19:35:16",
            "published_date_precision": "full",
            "link": "https://www.regiondigital.com/noticias/economia/375669-vara-el-sol-con-la-revolucion-verde-y-el-turismo-cambiaran-el-futuro-de-extremadura.html",
            "clean_url": "regiondigital.com",
            "excerpt": "Adelanta que \"tras la pandemia, hay 31 proyectos en distintas fases, 13 de ellos ya son una realidad y otros 18 lo van a ser en los próximos meses y años\".",
            "summary": "El presidente de la Junta de , Guillermo Fernández Vara, ha afirmado este jueves, durante la visita a cuatro nuevos establecimientos hoteleros ubicados en Monesterio (Badajoz), que \"hay dos hechos que van a cambiar el futuro de \".\n \n\"Uno es el sol con todo lo que significa la revolución verde y otro es el turismo\", ha recalcado el jefe del Ejecutivo regional, quien ha recordado que hasta la pandemia había en 61 hoteles de entre 4 y 5 estrellas además de apartamentos y otros alojamientos singulares.",
            "rights": "regiondigital.com",
            "rank": 80190,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "The Geco Company",
            "media": "https://www.regiondigital.com/m/p/770x410/media/files/158954_dsc-8381.jpg",
            "is_opinion": false,
            "twitter_account": "@Region_Digital",
            "_score": null,
            "_id": "34eddbbb8d8ddb3eaed749058bf29a8d"
        },
        {
            "title": "La jueza declara \"fortuita\" la quiebra del astillero privado Barreras",
            "author": "A. L.",
            "published_date": "2023-03-02 19:33:23",
            "published_date_precision": "full",
            "link": "https://www.elperiodico.com/es/economia/20230302/jueza-declara-fortuita-quiebra-astillero-barreras-84025735?utm_source=rss-noticias&amp;utm_medium=feed&amp;utm_campaign=economia",
            "clean_url": "elperiodico.com",
            "excerpt": "La quiebra de Barreras fue \"fortuita\" y, por tanto, no tiene culpables. Es lo que ha dictaminado el Juzgado de lo Mercantil Nº 3 de Pontevedra, que con auto fechado ayer da carpetazo definitivo al proceso concursal que remató con la insolvencia, y posterior subasta, del astillero privado más grande España.La...",
            "summary": "La\n quiebra de Barreras\n fue \"fortuita\" y, por tanto, no tiene culpables. Es lo que ha dictaminado el Juzgado de lo Mercantil N 3 de Pontevedra, que con auto fechado ayer da carpetazo definitivo al\n proceso concursal que remató con la insolvencia\n, y posterior subasta, del \nastillero privado más grande España\n.\nSeguir leyendo...\n.",
            "rights": "elperiodico.com",
            "rank": 3526,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "A. L.,L. G.",
            "media": "https://estaticos-cdn.elperiodico.com/clip/0c9d4569-6414-4292-beaa-9423dd4109c3_16-9-aspect-ratio_default_0.jpg",
            "is_opinion": false,
            "twitter_account": "@elperiodico",
            "_score": null,
            "_id": "d6033cb4671c06b48c3212ecc39624a1"
        },
        {
            "title": "Moncloa atribuye la marcha de Ferrovial al \"interés personal\" de Del Pino en pagar menos impuestos",
            "author": "Diario De Sevilla",
            "published_date": "2023-03-02 19:28:18",
            "published_date_precision": "full",
            "link": "https://www.diariodesevilla.es/economia/Moncloa-atribuye-Ferrovial-Pino-impuestos_0_1771025003.html",
            "clean_url": "diariodesevilla.es",
            "excerpt": "El Gobierno cree que la tributación a las grandes fortunas está detrás del traslado de la multinacional a Países Bajos Pedro Sánchez: \"Hay empresarios comprometidos con España, no como Del Pino\"…",
            "summary": "Dos días después de anunciar el traslado de su matriz a Países Bajos, Ferrovial sigue recibiendo críticas del Gobierno, que no se cree los motivos empresariales esgrimidos por la compañía y ve detrás el interés personal por pagar menos impuestos de su presidente, Rafael del Pino, la tercera mayor fortuna de España.\n\n\nDesde Dinamarca, el presidente del Ejecutivo, Pedro Sánchez, ha acusado a Del Pino de no ser uno de los grandes empresarios españoles comprometidos con su país y le ha advertido de que el Gobierno \"va a ver exactamente que el anuncio que ha hecho esta compañía corresponde con la legalidad\".",
            "rights": "diariodesevilla.es",
            "rank": 17233,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "Diario De Sevilla,Efe",
            "media": "https://www.diariodesevilla.es/2023/03/02/economia/Rafael-Pino-presidente-Ferrovial_1771033707_178262184_1200x675.jpg",
            "is_opinion": false,
            "twitter_account": "@diariosevilla",
            "_score": null,
            "_id": "7a01eabd3e7de7c60fee168cea4230ea"
        },
        {
            "title": "Vota y opina: ¿Estás de acuerdo con que se prohíba comprar coches de combustión en el 2035?",
            "author": "La Voz",
            "published_date": "2023-03-02 19:21:00",
            "published_date_precision": "full",
            "link": "https://www.lavozdegalicia.es/noticia/economia/2023/03/02/vota-opina-estas-acuerdo-prohiba-comprar-coches-combustion-2035/00031677788068649860980.htm",
            "clean_url": "lavozdegalicia.es",
            "excerpt": "En febrero, el Parlamento Europeo votaba a favor de prohibir en esa fecha la venta de vehículos gasolina y diésel. Sin embargo, Alemania ha paralizado a última hora el acuerdo",
            "summary": "Carga de un coche eléctrico \nCESAR QUIAN\n \n \n02 mar 2023\n . Actualizado a las 21:21 h.\n \nA partir del 2035 \nno se podrán vender en la Unión Europea coches de combustión\n. El pasado 14 de febrero, el Parlamento Europeo votaba a favor de prohibir en esa fecha la venta de vehículos gasolina y diésel. Así, los vehículos que se vendan a partir del 1 de enero del 2035 tendrán que ser cero contaminantes. Es decir, neutros en emisiones: eléctricos, de hidrógeno o de combustibles de nueva generación.\n \nSin embargo,\n \nAlemania ha retrasado este jueves el acuerdo\n, pues durante el procedimiento formal para adoptarlo, Berlín ha exigido garantías adicionales para proteger a los coches que utilicen combustibles sintéticos limpios en sus motores.",
            "rights": "lavozdegalicia.es",
            "rank": 6949,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "La Voz,N.D.",
            "media": "https://www.lavozdegalicia.es/default/2021/01/02/00121609625522297767863/Foto/H11A1054.jpg",
            "is_opinion": false,
            "twitter_account": "lavozdegalicia",
            "_score": null,
            "_id": "cbea3471945cc7c9ef21a9999a469eb0"
        },
        {
            "title": "El plasma rico en plaquetas para lesiones deportivas permite una recuperación más rápida disminuyendo el dolor",
            "author": "COPE",
            "published_date": "2023-03-02 19:18:42",
            "published_date_precision": "full",
            "link": "https://www.cope.es/actualidad/economia/empresa/noticias/plasma-rico-plaquetas-para-lesiones-deportivas-permite-una-recuperacion-mas-rapida-disminuyendo-dolor-20230302_2582235",
            "clean_url": "cope.es",
            "excerpt": "Según el Instituto de Ciencias de la Salud y la Actividad Física un 17% de las lesiones que se producen en la práctica de deporte son de rodilla siendo...",
            "summary": "Las lesiones de rodilla son una de las más comunes en la práctica de deporte, \nespecialmente corriendo o esquiando. \nDe hecho, según el Instituto de Ciencias de la Salud y la Actividad Física,\n un 17% de las lesiones deportivas son de rodilla. \nPara su tratamiento, el plasma rico en plaquetas (PRP) permite una recuperación más rápida disminuyendo el dolor. 'Para las lesiones de tejidos blandos como tendones y ligamentos, el PRP ha demostrado su eficacia, acortando el periodo de recuperación de lesiones, disminuyendo el dolor y aumentando la capacidad regenerativa en los tendones y músculos', señala el \nDr.",
            "rights": "cope.es",
            "rank": 9831,
            "topic": "economics",
            "country": "ES",
            "language": "es",
            "authors": "COPE",
            "media": "https://cope-cdnmed.agilecontent.com/resources/jpg/8/9/1677784663898.jpg",
            "is_opinion": false,
            "twitter_account": "@cope",
            "_score": null,
            "_id": "4e5d26fedc47f1e6d579167239335d56"
        }
    ],
    "user_input": {
        "lang": [
            "es"
        ],
        "not_lang": null,
        "countries": [
            "ES"
        ],
        "not_countries": null,
        "page": 5,
        "size": 20,
        "sources": null,
        "not_sources": [],
        "topic": "economics",
        "from": "2023-02-17 10:19:04"
    }
}